[
    {
        "original_id": "annonce_9710",
        "url": "https://www.samboat.fr/location-bateau/la-ciotat/bateau-a-moteur/9710",
        "name": "LILIOMAR",
        "city": "La Ciotat",
        "type": "Bateau à moteur, 4.83 mètres",
        "capacity": "4 personnes, 0 couchages",
        "images": [
            "https://www.samboat.fr/assets/images/upload/annonce_9710/annonce9710573464b8d963d.jpg?d=1463051449", "https://www.samboat.fr/assets/images/upload/annonce_9710/annonce97105734d5adc0d57.jpg?d=1463080366", "https://www.samboat.fr/assets/images/upload/annonce_9710/annonce97105734db42544d7.JPG?d=1463081795", "https://www.samboat.fr/assets/images/upload/annonce_9710/annonce97105734ded31f12d.JPG?d=1463082707"
        ],
        "description": "Loue bateau QUICKSILVER ACTIV 470. 2013.\nMoteur Mercury 50 CV\nTrès bon état\nCabine avec matelas\nTable de repas\nTaud de soleil\nPrêt de glacière bateau possible\nIdéal pour découvrir la côte, les calanques de cassis et l'île verte.\nLocation possible du 1er juin au 31 août \nLe bateau est équipé pour 5 personnes mais nous acceptons 4 adultes max (+ un enfant) car la puissance ne permet pas une navigation optimale avec 5 adultes.",
        "day_rate": "112,00 €",
        "specs": {
            "Localité": "La Ciotat",
            "Emplacement": "Port",
            "Modèle": "ACTIV 470",
            "Constructeur": "QUICKSILVER",
            "Types_d-utilisation": "Sortie à la journée",
            "Année_de_construction": "2013",
            "Armement": "Côtier",
            "Caution": "2000 €",
            "Capacité_autorisée": "4",
            "Nombre_de_couchages": "0",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "50",
            "Longueur_(m)": "4.83",
            "Largeur_(m)": "2.37",
            "Tirant_d-eau_(m)": "0.3"
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": false,
            "Cuisine?": false,
            "Douche?": false,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": false,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": false,
            "Pilote_auto?": false,
            "Ski_nautique?": false,
            "Sondeur?": false,
            "Spi?": false,
            "Table_à_manger?": true,
            "Taud_de_soleil?": true,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "La location s'est très bien passée, Lionel a pris le temps de nous présenter son bateau et nous a donné des indications pour notre navigation.\nLe bateau est très bien équipé et très agréable.\nJe recommande vivement!",
                "rating": 5
            }, {
                "description": "Lionel est très ponctuel et agréable, son bateau bien entretenu, bien equipe et parfait pour une visite des environs de la Ciotat. ll vaut mieux privilegier les sorties a 2 ou 3 personnes max, nous étions 5 et mer assez forte: le moteur fonctionne bien mais était un peu limite en puissance. \nNéanmoins je recommande!",
                "rating": 4
            }, {
                "description": "Bateau très propre et très fonctionnel. Lionel a réagi très vite alors que j'avais effectué une réservation tardive. Très sympa! \nJe recommande",
                "rating": 5
            }, {
                "description": "Lionel est super sympa et son bateau est génial pour 4 / 5 personnes. Je vous le recommande.",
                "rating": 5
            }, {
                "description": "Excellente journée passée à bord du bateau de Lise et Lionel, qui sont très gentils et très arrangeants, pour découvrir les calanques.\nUne expérience à renouveler avec grand plaisir !\n\nMerci à vous\n\nClémence, Adrien et Nicolas",
                "rating": 5
            }, {
                "description": "Super balade en couple dans les Canlanques! \nLionel est vraiment sympathique ce fut un plaisir de louer son bateau très propre et qui correspond bien à une balade pour admirer les côtes. \nAucun regret, allez y sans hésiter. \nMerci à vous Lionel :-)",
                "rating": 5
            }, {
                "description": "Tout c'est bien passé, bateau idéal pour aller voir les calanques. \nLes propriétaires sont très sympas.\nÀ recommandé.\nJérôme.",
                "rating": 5
            }, {
                "description": "Bateau en très bon état, facile à manœuvrer, le moteur est suffisant pour la promenade et consomme très peu. Nous avons passé une très bonne journée et nous avons pu faire toutes les calanques (de la Ciotat à Marseille). Propriétaire très sympa, merci pour tout.",
                "rating": 5
            }, {
                "description": "Nous avons passé une très bonne journée grâce à Lionel et son bateau. Propriétaire très arrangeant et sympathique , à recommander sans hésitation!!",
                "rating": 5
            }, {
                "description": "Le bateau en superbe état et Lionel est ponctuel, très arrangeant et agréable. Très bonne communication également aussi pour la partie préparation : Départ et retour. Un grand merci à lui.",
                "rating": 5
            }, {
                "description": "Bâteau récent et très agréable à conduire, parfait pour visiter les calanques. Propriétaire également très agréable. Merci encore.\nAhmed",
                "rating": 5
            }, {
                "description": "Couple très sympa, ponctuel et bateau en très bon état conforme à nos attentes. Aucun souci ni de surprise, annonce sérieuse. Nous reviendrons....",
                "rating": 5
            }, {
                "description": "Superbe journée à bord du bateau de Lionel la taille et l'aménagement du bateau sont parfait pour une petite famille, notre petit bout à même fait la sieste dans la petite cabine. Merci pour votre accueil et votre disponibilité, positon idéale à la ciotat pour la visite des calanques. Encore merci.",
                "rating": 5
            }, {
                "description": "Une location au top un grand merci a lionel et sa femme. Bateau super pour les calanques et l ile de riou",
                "rating": 5
            }, {
                "description": "Lionel est très arrangeant sur les horaires. Il nous a donné aussi de bons conseils pour la navigation.\nSon bateau est superbe et fonctionne parfaitement.\n\nA recommander.",
                "rating": 5
            }, {
                "description": "Nous l'avons joué 1 journée de Juillet pour rejoindre les calanques de Cassis (15/20min). Taille et puissance du bateau bien suffisantes pour se promener, surtout si vous êtes 3 sur le bateau. Lionel a également été très sympathique. Enfin, on a surtout aimé car le prix est raisonnable. Du coup, on donné le plan des amis.",
                "rating": 5
            }, {
                "description": "Lionel est très disponible et sympathique. Les horaires de Rdv ont été respectés. Nous étions 5 dans le bateau, effectif maximum mais nous avons quand même pu bien naviguer, manger à bord dans l'une des merveilleuses calanques. Une glacière plus glace nous ont d'ailleurs été mis à disposition gracieusement. \nBref, une très belle journée à recommander.",
                "rating": 4
            }, {
                "description": "",
                "rating": 5
            }, {
                "description": "Journée parfaite dans les calanques.  \nLe bateau de Lionel est en très bon état, le taud de soleil nous a été précieux au mouillage dans les calanques.\nLa Ciotat est un lieu de de départ idéal pour rayonner sur la côte.  \nA recommander !",
                "rating": 5
            }, {
                "description": "Lionel est très sympathique et son bateau est agréable et bien entretenu\nJe louerai de nouveau avec plaisir son bateau",
                "rating": 5
            }, {
                "description": "Super moment passé sur l'eau. Lionel le proprio est super sympa et le bateau est top. Expérience à renouveler l an prochain. Merci encore",
                "rating": 5
            }, {
                "description": "Le bateau était conforme à la description de la location. Très bon accueil de la part de Lionel. À recommander sans problème. Merci à Lionel.",
                "rating": 5
            }, {
                "description": "Nous remercions Lionel pour sa sympathie et son accueil. Le bateau est très bien entretenu et les conseils de Lionel ont été  précieux. \nIdéal pour visiter les calanques en famille. \n\nUn grand merci des bretons.",
                "rating": 5
            }, {
                "description": "Lionel est au top et son bateau aussi. Très agréable pour une ballade à 4. Consomme peu, moteur suffisant pour longer les calanques.\nNous louerons encore ce bateau.",
                "rating": 5
            }, {
                "description": "Nous avons loué le bateau de Lionel pour la journée. Visite des calanques au programme. Le bateau est en parfait état, le moteur ne consomme presque rien, dispose d'un taud pour la protection solaire si besoin. Et pour ne rien gâché, lionel avait tout préparé, il a été très arrengeant, nous présentant son bateau, et tout ce quil ya d'utile a savoir avant le depart. Une journée au top, encore merci.",
                "rating": 5
            }, {
                "description": "Bateau idéal pour découvrir les calanques ainsi que la baie de Cassis. Consommation d'essence très avantageuse et bonne autonomie. \nLionel est très arrangeant et prend le temps de présenter le bateau.\nÀ faire sans hésiter, merci..!!",
                "rating": 5
            }, {
                "description": "Bon bateau, loueur agreable, a refaire",
                "rating": 5
            }, {
                "description": "La journée était parfaite ! Le bateau conforme aux attentes et un propriétaire très sympathique et serviable.",
                "rating": 5
            }, {
                "description": "j ai passé une excellente journee avec mes 2 filles et ma femme. le bateau est tres bien et bien equipé. le proprietaire tres sympathique et sait vous mettre en confiance quand vous etes debutant comme moi.\nvous n avez aucune hesitation a avoir si vous voulez louer comme moi aupres de Lionel , qui est aussi amateur de triathlon.",
                "rating": 5
            }, {
                "description": "La location s'est très bien passée, Lionel est très disponible et le bateau conforme à la description. La puissance du moteur est limitée mais permet de se balader tranquillement dans les calanques.\nA recommander",
                "rating": 5
            }, {
                "description": "Personne très agréable, ponctuel et disponible, bateau propre et correspondant à nos attentes, nous le remercions et nous le conseillons vivement.",
                "rating": 5
            }, {
                "description": "Lionel s'est montré très sympathique et nous a donné des conseils précieux.\n\nLe bateau est particulièrement agréable pour visiter les calanques de Cassis et de Marseille à partir de La Ciotat.\nIl dispose de ce qui est nécessaire pour passer une journée très agréable.\n\nLe prix pratiqué par Lionel est extrêmement correct et je recommande Lionel et son bateau à tous.",
                "rating": 5
            }, {
                "description": "Lionel est vraiment quelqu'un de très cool. Nous sommes arrivés avec presque 1h de retard et, même s'il avait quelque chose de prévu derrière, il est resté zen et a bien pris le temps de tout expliquer pour passer un agréable moment sur son bateau. De retour le soir, l'état des lieux était fait de manière détendue, certes, il n'y avait pas de dégâts. Nous avions cependant perdu une corde, que nous lui avons dédommagée de 10 euros, il en était gêné. Bref quelqu'un de bien. Et concernant le bateau, très bien, fonctionnel, propre, sécurisant, suffisamment puissant avec ses 50 cv, nous n'étions que 2, mais quand même, afin d'aller de La Ciotat aux portes de Marseille en faisant plusieurs longues haltes dans les calanques pour pique niquer ou plonger. La glacière fraîche, la tonnelle, la petite table et les sièges pour déjeuner. Vraiment très bien et pour un tarif vraiment correct par rapport aux loueurs professionnels. Merci Lionel !",
                "rating": 5
            }, {
                "description": "Super bateau ! Vraiment Ideal pour 2 ! Nous avons passé une super journee ! Bateau déjà à l'eau et propriétaire super sympa ! Â louer sans hésiter ! La puissance est suffisante ! Vraiment top !!!!",
                "rating": 5
            }, {
                "description": "Bateau conforme à la description. Très bon accueil du propriétaire.\nUne formidable journee passée dans les calanques.\nPrévoir 12€ de monnaie pour le parking car aucun commerçant ne fait la monnaie et les cartes bleues ne sont pas acceptées.",
                "rating": 5
            }, {
                "description": "Bateau conforme aux photos, aucun soucis. Très belle journée.",
                "rating": 5
            }, {
                "description": "Très bonne expérience de la location, Service, prestations, accueil, convivialité, écoute, disponibilité et la très grande gentillesse  de Lionel, ont très largement contribués à cette superbe journée dans les calanques.\nJe recommande sans réserve.",
                "rating": 5
            }, {
                "description": "Lionel est sympa, ponctuel. Son bateau permet la promenade tranquille mais il ne faut pas trop le charger. Nous avons piqueniqué sur le bateau à Pormiou puis nous sommes allés jusqu'à Sugiton. Ce fut  un agréable moment.\nMerci Lionel",
                "rating": 4
            }, {
                "description": "Lionel a été plus que ponctuel et tres sympa.excellente expérience. Bateau nikel.merci encore a Lionel.",
                "rating": 5
            }, {
                "description": "La location c'est très bien passé, le bateau est conforme à la description. Lionel est symphatique, ponctuel et de bon conseil. L em placement est un bon point de départ pour les calanques, à renouveler...",
                "rating": 5
            }, {
                "description": "Tout a été dit dans les commentaires précédents. Merci Lionel.",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_607",
        "url": "https://www.samboat.fr/location-bateau/mandelieu-la-napoule/bateau-a-moteur/607",
        "name": "Beneteau Flyer 6.8 300 cv",
        "city": "Mandelieu-la-Napoule",
        "type": "Bateau à moteur, 6.8 mètres",
        "capacity": "6 personnes, 3 couchages",
        "images": [
            "https://www.samboat.fr/assets/images/upload/annonce_607/annonce60753dfb79278969.png?d=1407170450", "https://www.samboat.fr/assets/images/upload/annonce_607/annonce60755c070fc8f374.JPG?d=1438675281", "https://www.samboat.fr/assets/images/upload/annonce_607/annonce60755c0710730b05.JPG?d=1438675281", "https://www.samboat.fr/assets/images/upload/annonce_607/annonce60755c07114ee9e7.JPG?d=1438675281", "https://www.samboat.fr/assets/images/upload/annonce_607/annonce60755c071240e7cf.JPG?d=1438675281"
        ],
        "description": "À louer beneteau flyer 680 V8 300 CV pour 6 personnes avec tout le confort nécessaire\nIl est en parfait état de fonctionnement et ne consomme pas trop\nUne cabine contenant 3 couchages, un bain de Soleil , une table, une échelle pour remonter de la mer ainsi que son jet d'eau , ainsi que 2 bouées à tracter \nPossibilité de le louer avec un capitaine si vous ne possédez pas le permis côtier\nLe départ se fait du Marco Polo à Mandelieu",
        "day_rate": "204,00 €408,00 €",
        "specs": {
            "Localité": "Mandelieu-la-Napoule",
            "Emplacement": "Port",
            "Modèle": "Flyer 6.8",
            "Constructeur": "Beneteau",
            "Types_d-utilisation": "Sortie à la journée\nCroisière\nSports nautiques\nPêche",
            "Année_de_construction": "1999",
            "Armement": "Côtier",
            "Caution": "2500 €",
            "Capacité_autorisée": "6",
            "Nombre_de_couchages": "3",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "300",
            "Longueur_(m)": "6.8",
            "Largeur_(m)": "3",
            "Tirant_d-eau_(m)": "0.75"
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": true,
            "Cuisine?": true,
            "Douche?": true,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": false,
            "Guindeau_électrique?": true,
            "Literie?": false,
            "Matériel_de_pêche?": false,
            "Pilote_auto?": false,
            "Ski_nautique?": false,
            "Sondeur?": false,
            "Spi?": false,
            "Table_à_manger?": true,
            "Taud_de_soleil?": true,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "Super bateau et très bien entretenu!\nMerci à Christophe pour nous avoir aidez à manœuvrer le bateau dans la marina.\nJe recommande vivement!\nJournée inoubliable dans la baie de cannes et les îles de Lerins.\nBenoit",
                "rating": 5
            }, {
                "description": "Super bateau, propriétaire super sympa est ultra dispo .\nPour vous faire plaisir sans prise de tête et en toute simplicité je vous recommande ce bateaux et cette rencontre .\nBonne continuation Nico.",
                "rating": 5
            }, {
                "description": "A wonderful time spent on a fabulous boat.  Christophe is super and we thank him for his help in maneuvering the boat out of the port.   Christophe and his boat is to be highly recommended.  Thank you for a perfect day. It was so good to have my brother experience the coast from the sea.\nMerci, merci, merci!",
                "rating": 5
            }, {
                "description": "propriétaire sérieux, au rendez vous, bateau en bon état.\ndevrait juste mettre à  disposition une carte pour les touristes qui ne connaissent pas les bons coins",
                "rating": 4
            }, {
                "description": "Le Bateau :\nLa convivialité de son carré vous permettra de passer d'agréables moments avec vos amis.\nSa puissance, sa tenue en navigation même par forte houle (j'ai testé) et sa faible consommation en font un bateau très appréciable.\nLe propriétaire :\nUn personnage très sympathique qui n'hésite pas à prendre de son temps pour vous conseiller. \nIl apporte beaucoup de soin à l'entretien de son bateau ce qui est un gage de sortie sans souci.\nAucune hésitation pour cette location que je renouvellerai sûrement.",
                "rating": 5
            }, {
                "description": "Nous avons passé une super journée aux îles de Lerins sur ce bateau. Le carré est très agréable (même pour 6 personnes) et le bateau est très bien équipé : taud, table, douchette, échelle, guindeau électrique, bouée tractable...\nChristophe est très sympa, et très arrangeant pour les horaires. N'hésitez pas à lui demander des conseils ou de l'aide pour les manœuvres si vous débutez.\nC'était ma première location Samboat, et je suis conquis ! Merci Christophe.\nJulien",
                "rating": 5
            }, {
                "description": "Merci Christophe,\n\nla qualité de votre accueil, votre disponibilité et une embarcation à la hauteur de nos attentes \nnous ont permis de partager un super moment en famille. \nL'utilisation de la bouée tractable fut mémorable et sportive. \n\nMerci pour tout.\n\nLa famille ORTIZ;",
                "rating": 5
            }, {
                "description": "Bateau conforme à la demande, bien équipé, sauf Indicateurs de profondeur et vitesse défectueux.\n\nPropriétaire très sympathique, très disponible.\n\nAvons passé une excellente journée.\n\nA refaire !",
                "rating": 4
            }, {
                "description": "Loueur toujours aussi sympa et disponible qui vous délivre un bateau toujours impeccable.\nLe Bateau est très fiable avec une excellente tenue en mer même par mauvais temps.\nAucune hésitation pour une prochaine location. Merci.",
                "rating": 5
            }, {
                "description": "Merci à vous, je recommande le bateau de Christophe et l'accueil proposé. merci pour les gilets des enfants et j'espère à bientôt lors de notre prochain passage sur Cannes",
                "rating": 5
            }, {
                "description": "Propriétaires très sympas et arrangeants. Bateau en très bon état.",
                "rating": 5
            }, {
                "description": "Nous avons loué à 4 le bateau pour une journée au départ de Mandelieu, dans le but de longer la côte jusqu'à Antibes puis d'aller déjeuner entre les îles avant de rentrer au port. le bateau convient parfaitement pour ce genre de sortie et il a donné toute satisfaction.\n\nCe qui est a particulièrement souligner c'est excellent support du propriétaire durant la phase de réservation chaque fois que je l'ai eu au téléphone, (pour aller repérer le bateau quelques jours avant la location, ou pour changer le jour de réservation compte tenu de la météo qui annonçait du mauvais temps (et oui cela peut arriver même à Mandelieu...) ou le jour initial de la réservation que le jour même de la réservation lors de la prise en mains du bateau ou de la remise du bateau... Du beau ''travail'' et beaucoup de considération.",
                "rating": 5
            }, {
                "description": "le bateau est très bien entretenu, propriétaire est très sérieux  , la qualité est au rendez vous.  vous pouvez louez les yeux fermés , et savourer les plaisirs de la mer .",
                "rating": 5
            }, {
                "description": "Toujours aussi agréable de louer ce bateau.\nPropriétaire toujours aussi sympa .\nMerci",
                "rating": 5
            }, {
                "description": "Propriétaire très sympathique et arrangeant, matériel irréprochable. Très satisfait du service, je le recommande vivement. Bonne continuation :-)",
                "rating": 5
            }, {
                "description": "Premiere experience avec Samboat et le bateau de Wilfried ,  services complets, simples, sécurisés offerts par Samboat se sont couplés aux services professionnels, amicaux de Wilfried et de son frère. Bateau en très bon état malgré son âge. Je prends des à présent rendez vous pour l an prochain pour une période plus longue.",
                "rating": 5
            }, {
                "description": "Propriétaire très sympa , tout comme le bateau qui possède une très bonne navigabilité et convivialité .",
                "rating": 5
            }, {
                "description": "Super journée !! Bateau très confortable et bien équipé. Christophe et wilfried sont au top . Ponctuels arrangeants sur les horaires et de bons conseils pour les jeunes navigateurs que nous sommes. Je recommande vivement .",
                "rating": 5
            }, {
                "description": "Loueur toujours aussi sympathique \nExcellent bateau ( à ne pas mettre entre n'importe quel main)\nMerci à très bientôt",
                "rating": 5
            }, {
                "description": "Proprietaire super sympa et particulierement aux petits soins pour le loueur ! Le bateau est super : excellente experience avec la bouée tractée, je le recommande ! Vraiment merci pour cette magnifique journée ! Et si vous voulez sortir serein, louez le bateau de Wilfried et Christophe !",
                "rating": 5
            }, {
                "description": "Très bonne prestation,\n\nmerci \n\nP Bourguignat",
                "rating": 5
            }, {
                "description": "Superbe journée aux iles de lerins.\nTrès bon rapport prestations/prix.\nPropriétaire toujours aussi agréable et professionnel.\nC'était le deuxième fois que l'on louait ce bateau et toujours autant de merveilleux souvenirs.\nMerci.",
                "rating": 5
            }, {
                "description": "Le bateau est très bien entretenu et parfait pour notre virée sur 2 jours.\nLe propriétaire a été hyper réactif, a répondu à toutes nos questions et de bons conseils.\n\nNous recommandons sans problème cette location.\nC'était ma première location Samboat, et nous sommes conquis ! Merci",
                "rating": 5
            }, {
                "description": "Excellente location, le propriétaire au top, très agréable .\nN'hésitez pas à passer par Wilfried!",
                "rating": 5
            }, {
                "description": "Merci à nouveau pour cette location \nBateau très agréable avec une excellente tenue en mer même par forte houle \nLoueur très sympathique et arrangeant \nEn espérant pouvoir en profiter de nouveau très bientôt \nCdlt J.S",
                "rating": 5
            }, {
                "description": "Superbe journée avec le bateau. \n\n- Trés maniable \n- Accueil sympathique (et d’ailleurs merci a Wilfried le frère de Christophe pour ces explications) \n\nSympa à refaire, amicalement Sylvain.",
                "rating": 4
            }, {
                "description": "Nous avons passé une super journée wakeboard & balade aux îles de Lérins à bord du Flyer de Christophe.\nChristophe très sympa , bateau qui marche fort, journée au TOP !!!\nMERCI Christophe, à refaire !!",
                "rating": 4
            }, {
                "description": "Une première expérience en bateau après avoir obtenu mon permis. Merci beaucoup pour l’explication patiente de la part de Christophe. Nous avons bien profité du soleil et de la mer dans la navigation grâce à son aide.",
                "rating": 5
            }, {
                "description": "Bonjour, je tenais à remercier Christophe pour son professionnalisme ! Sa promptitude et sa gentillesse ! Nous avons passe un journee magnifique !! Merci à bientôt Mr Roustan",
                "rating": 5
            }, {
                "description": "Merci à Christophe qui a pu me prêter son bateau à la dernière minute. Super disponible au téléphone et ponctuel. Au niveau du bateau tout est au top nous étions 5 et avons eu assez de place sur les bains de soleil. Bateau simple à prendre en main. Merci pour tout",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_159",
        "url": "https://www.samboat.fr/location-bateau/marseille/bateau-a-moteur/159",
        "name": "Beneteau Flyer 550 cabin à Marseille",
        "city": "Marseille",
        "type": "Bateau à moteur, 5.5 mètres",
        "capacity": "6 personnes, 2 couchages",
        "images": [
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce159534d9de1ea701.JPG?d=1398287891",
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce159534d9de100cd7.JPG?d=1398287886",
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce15955cba5404bcc3.JPG?d=1439409507",
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce15955e4b040e312f.JPG?d=1441050776",
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce15955f56f27af224.JPG?d=1442148195",
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce15955f56f2b514a2.JPG?d=1442148195",
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce15955f56f2d877ed.JPG?d=1442148195",
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce15955f56f335eb1d.JPG?d=1442148195",
            "https://www.samboat.fr/assets/images/upload/annonce_159/annonce15955f56f33efcb9.JPG?d=1442148195"
        ],
        "description": "Bateau BENETEAU Flyer 550 cabin \n\nDépart et retour au port de la Pointe Rouge, très proche des calanques et du Frioul. Gain de temps.\n\nPrise en main rapide.\nBateau très confortable, comme neuf, tout est opérationnel.\nIdéal pour promenade, sport nautique, pêche.\n\nPossibilité de location avec accompagnateur, très agréable pour la découverte de la côte, des calanques ainsi que pour la pratique des sports nautiques en toute sécurité...\n\nLecteur USB/Aux/radio 2 x 50 Watts\nPalmes, masques et tubas fournis.\nÉquipé d'une cabine avec couchage 2 places pour le cabotage ou meme en journée pour une sieste à l'ombre.\n\nLa pratique des sports nautiques ne s'effectue qu'avec l'accompagnateur\n\nN'hésitez pas à me contacter si vous avez besoin d'informations supplémentaires. \n\nIMPORTANT\nNe pas oublier les photocopies permis mer et carte d'identité ainsi que la carte utilisée pour la réservation. \nAnimaux non acceptés sur le bateau.",
        "day_rate": "149,00 €149,00 €",
        "specs": {
            "Localité": "Marseille",
            "Emplacement": "Autres",
            "Modèle": "Flyer 550 Cabin",
            "Constructeur": "BENETEAU",
            "Types_d-utilisation": "Sortie à la journée\nSports nautiques\nPêche\nNuit à quai",
            "Année_de_construction": "2007",
            "Armement": "Côtier",
            "Caution": "2000 €",
            "Capacité_autorisée": "6",
            "Nombre_de_couchages": "2",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "90",
            "Longueur_(m)": "5.5",
            "Largeur_(m)": "2.34",
            "Tirant_d-eau_(m)": "0.60"
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": false,
            "Cuisine?": false,
            "Douche?": false,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": true,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": false,
            "Pilote_auto?": false,
            "Ski_nautique?": false,
            "Sondeur?": true,
            "Spi?": false,
            "Table_à_manger?": true,
            "Taud_de_soleil?": true,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "Tout était conforme à nos attentes sans aucune mauvaise surprise. La préparation du bateau par  le propriétaire était parfaite. Il a pris son temps pour nous donner toutes les infos nécessaires pour une bonne sortie en mer.\nÀ conseiller!\nÀ refaire!\nMerci.",
                "rating": 5
            }, {
                "description": "Une journée très agréable dans les calanques de cassis, un bateau sympa pour une sortie en famille. Sébastien nous a accompagnée et aidé au départ et au retour de la balade.",
                "rating": 5
            }, {
                "description": "Sébastien a été un super skipper, à l'écouter de nos envies et un guide parfait. De plus la maîtrise, de son bateau et sa conduite étaient vraiment appréciable.\nIls nous a fait découvrir de très beaux paysages en nous contant les histoires de chaques endroits.\nÀ l'heure du déjeuner, très attentionné il nous a offert un verre, un véritable échange, je recommande sans modération !",
                "rating": 5
            }, {
                "description": "nous avons passé une très bonne journée le bateau est très bien super ballade dans les calanques, le propriétaire du bateau c'est une personne très sympathique on pense remettre sa l année prochaine donc je sais déjà ou je m adresserai et je ne vais pas m empêcher de lui faire un peu de pub merci encore pour tous et à la année prochaine",
                "rating": 5
            }, {
                "description": "Location nickel, propriétaire sympa et arrangeant. \nJe recommande.",
                "rating": 5
            }, {
                "description": "Bateau nickel, journée magnifique, à refaire !!",
                "rating": 5
            }, {
                "description": "Le bateau est en très bon état, très propre et conforme à la description faite sur le site. La présence et les explications de Sébastien facilitent grandement la prise en main. Enfin, Sébastien est très agréable du premier contact à la remise des clés. \nJe n'hésiterai pas à louer à nouveau son bateau.\nEmmanuel",
                "rating": 5
            }, {
                "description": "Trés bonne journée passée dans les calanques avec un bateau impeccable .\nLe bateau est super il y a de la place et la matinée avec la bouée a était génial avec plein de sensation.Le propriétaire est super gentil ,je recommande .",
                "rating": 5
            }, {
                "description": "Super journée en famille avec Cathy qui nous a fait passer un moment inoubliable dans les calanques.\nJ avais besoin d'une journée d apprentissage pour une 1ère sortie en mer. Elle a répondu a toutes mes attentes et me permettra maintenant de sortir en mer  l esprit tranquille avec mon petit loulou.\nLe bateau est vraiment niquel, bien équipé, tout ce qu il faut pour une sortie en mer réussi.\nEncore un grand merci et j'espère à bientôt",
                "rating": 5
            }, {
                "description": "Un accueil très sympathique avant un briefing très consciencieux par le propriétaire. Matériel impeccable et journée réussie sans aucun problème. À refaire. Merci Seb !",
                "rating": 5
            }, {
                "description": "Le bateau était conforme à nos attentes. Aucun problème de prise en main. Propriétaire qui privilégie la qualité à la quantité. Cathy a bien pris le temps de nous expliquer et nous a donné beaucoup de conseil sur notre sortie en mer. Je recommande fortement.",
                "rating": 5
            }, {
                "description": "Petite journée très agréable, seb est très sympa et très sérieux! \nNous recommandons sans hésiter!",
                "rating": 5
            }, {
                "description": "Le 17 juillet 2016,\nNous avons passé une très belle journée en compagnie de Sébastien, du Vieux Port au Frioul puis direction cassis, pause déjeuner à Suggiton, sieste à Sormiou et retour.\nDommage que l'eau était en dessous des 17 degrés, seuls nos pieds ont réussi à faire trempette !\nNous avons eu beaucoup de chance car la météo était excellente soleil, chaleur et bronzette !\nRendez vous l'année prochaine, biz.\nLaurent et Christelle.",
                "rating": 4
            }, {
                "description": "Merci à Sebatien pour cette belle journee en mer.\nSuper accueil, présentation du bateau pour une rapide prise en main et c'était parti.\nLe bateau est très facile à piloter et j'ai très apprécié sa radio équipée d'une prise IPod (escales dans les calanques en musique : j'adore!).\nOn repense déjà à une prochaine sortie!",
                "rating": 5
            }, {
                "description": "Le bateau est en excellent état, très bien entretenu par un propriétaire rigoureux et passionné. Fonctionnement parfait de tous les éléments et appareils, moteur très bien adapté  qui permet un déplacement rapide de ce bateau vivant qui passe bien dans une mer déjà formée. Journée très agréable entre le Frioul et Cassis, avec 2 jeunes enfants qui se sont senties en sécurité à bord, et ont pu profiter de la cabine assez vaste pour faire une sieste. Le grand taud au mouillage est lui aussi un avantage appréciable. Sortie facilitée également par la disponibilité de Fabrice, sympathique et attentif, avec lequel il m'a été facile d'aménager les horaires de la journée, et qui assure une prise en main à la fois complète et sans perte de temps. Je recommencerai sans doute.",
                "rating": 5
            }, {
                "description": "Super réactivité sur la réservation.\nContact très sympa, propriétaire très sympathique de bons conseils, mise en main efficace du navire.\nBateau tel que promis, propre et très agréable un vrai bonheur.\nMerci pour votre confiance, Sébastien :)\nL'équipage Picard \nA très bientôt",
                "rating": 5
            }, {
                "description": "bateau très confortable, Seb, hyper disponible\nParfait",
                "rating": 5
            }, {
                "description": "D’abord trois mots pour caractériser le propriétaire: disponible, engagé et fiable.\nSebastien as répondu rapidement aux tous les demandes et questions. En plus la réalité, l’organisation de réception et de restitutions, le condition du bateau, a été mieux que je m’imaginer au début. Sebastien as été prêt de venir à la nage quand on a eu un petit soucis avec le moteur. Levez le moteur, si vous vous arrêter pour un temps prolongée au mouillage pour éviter problème de démarrage. \nAppart de ça, le bateau est bien équipé et entretenu. Tous c'est passé à merveille.",
                "rating": 5
            }, {
                "description": "Nous avons été accueilli par un couple très agréable et prompt à répondre à toutes nos questions. Seb m'a fait confiance malgré mon peu d'expérience et a bien pris le temps de tout m'expliquer en ce qui concernait le fonctionnement du bateau. Ce dernier est en parfait état , très maniable et suffisant pour aller visiter les calanques. Nous avons profité d'une journée très agréable et avons eu la chance de pouvoir plonger dans une eau à 20°. Pour le retour, idem. Seb et Cathy ont été très patients et disponibles.\nCette journée restera un super souvenir! N'hésitez pas les contacter pour louer!",
                "rating": 5
            }, {
                "description": "Super journée passée à bord de Scampi!\nC'est un Flyer 550 Cabine très bien adapté à la navigation dans cette région pour sa taille. Bon passage dans le clapot et bonne protection contre les embruns.\nSébastien est super sympa et pas avare de conseils concernant le maniement du bateau et la navigation à Marseille. Le bateau est très bien entretenu et Sébastien a fait beaucoup d'aménagements qui le rendent plus confortable et pratique aussi bien en cabine au niveau des rangements qu'en termes d'instrumentation.\nIl y a un grand taud de soleil, pas inutile en plein mois d'Août lors des mouillages dans les calanques!\nA refaire (d'ailleurs je le refais demain! :-)",
                "rating": 5
            }, {
                "description": "Bateau très agréable, nous étions 6 dont 2 enfants en bas âge, promenade et baignade dans les calanques dans une eau turquoise à 24 degrés. Sebadtien est très sympathique et disponible., à refaire rapidement.",
                "rating": 5
            }, {
                "description": "Super journée, bateau top et Seb très accueillant, prévoyant et pedagogue. Allez y sans souci !!",
                "rating": 5
            }, {
                "description": "Bateau impeccable ! Sébastien est très sympathique et dispo ! Idéal pour une bonn",
                "rating": 5
            }, {
                "description": "Seb est un loueur hyper sympa et qui assure vraiment ! Son bateau est un bijou ( propre et fonctionnel comme au premier jour de sa mise à l'eau ). Tout le confort y est assuré. \nNous avons passé une super journée grâce à lui ! À conseiller sans hésitation ! \nNous le reprendrons l'année prochaine ! \nNautiquement,\n\nHugo",
                "rating": 5
            }, {
                "description": "Sébastien a été très accueillant , le bateau  était en très bon état , la prise en main par Seb était chaleureuse et sympathique, le bateau fonctionne très bien,  une bonne tenue en mer.\nJe recommande Seb et son bateau \nNautiquement votre.\nJean-François.",
                "rating": 5
            }, {
                "description": "Location très agréable pour 4 jours dans la foulée de la première journée effectuée 2j plus tôt.\nLe bateau est très bien entretenu et très bien équipé.\nCathy et Seb sont super souples sur les horaires, ce qui permet d'organiser ses journées très facilement.\nComme je l'ai déjà indiqué, tout est très bien documenté o bord aussi bien s'agissant de l'usage du bateau que concernant les possibilités de navigation à Marseille.\nNous avons passé une super semaine!",
                "rating": 5
            }, {
                "description": "Propriétaire très sympa et qui prend bien le temps de présenter son bateau. J'ai beaucoup apprécié également la prise en main accompagnée en tout début de ballade avant de partir pour la journée. A noter la bateau parfaitement entretenu et bien équipé. Je recommande vivement. Notre journée a été super.",
                "rating": 5
            }, {
                "description": "La location s'est très bien passée, le bateau est en très bon état, et le moteur démarre au quart de tour!\nJ'aurai plaisir à reprendre contact avec Cathy et Seb pour une future location.",
                "rating": 5
            }, {
                "description": "Premier point positif: Sébastien a été très rapide à la confirmation de la demande de réservation. Nous avons très rapidement échangé des mails et nous sommes contactés par téléphone concernant quelques questions d'ordre pratique. Sébastien et Catherine étaient réellement à notre écoute. \nSecond point positif: le jour-même, Sébastien s'est rendu disponible et a pris tout le temps nécessaire pour expliquer la prise en main du bateau, la sortie du port et le retour à la station essence ( notre conductrice débutante s'est sentie tout de suite en confiance). \nDe plus, Sébastien a été ponctuel au retour pour la réception du bateau.\nNous avons passé une excellente journée en mer: le port de la Pointe Rouge est un point de départ intéressant pour se rendre dans les calanques. \nNous recommandons vivement cette location.",
                "rating": 5
            }, {
                "description": "Nous avons été très bien accueillis et orientés par Seb , le bateau etait très confortable ,idéal pour une journée en mer entre amis ou en famille , facile à prendre en main.\nTout est mis à disposition pour que l'on ne manque de rien ! ( masques ,tubas, table , taud de soleil etc .. en bon état  )\nNous le remercions pour le temps qu'il a pris pour nous conseiller  et nous aider .\n\nNous vous le recommandons \n\nMerci  à Seb et Cathy",
                "rating": 5
            }, {
                "description": "Bateau tout à fait conforme à la description,trés agréable à piloter trés bon contact avec le propriétaire qui prend le temps de vous conseiller afin de passer une agréable journée.\n\nMerci encore Sébastien !!!",
                "rating": 5
            }, {
                "description": "Nous avons loué le bateau le lundi 26 septembre pour une sortie vers les calanques, la journée a était plus que parfaite : peu de monde sur la mer et météo superbe. Le bateau est très bien, les conseilles avant le départ sont top. Je souligne également l'effort fait par le propriétaire sur la documentation disponible (carte, manuel instruction, etc.).\nMerci d'avoir rendu possible cette sortie en mer.",
                "rating": 5
            }, {
                "description": "Voileux dans l'âme on avait une petite appréhension à l'idée de nous retrouver sur un motorisé... Sébastien nous a tout de suite mis à l'aise : explications détaillées, disponible pour répondre à la moindre question, attentionné... On est parti rassurés et on a passé une super journée sur ce plan d'eau magnifique. Rien à redire sur le bateau, à l'image de son propriétaire : c'est du sérieux. On recommande sans hésitation.",
                "rating": 5
            }, {
                "description": "Superbe journée du 15/10/2016, bateau nickel conforme à nos attentes pour 6. Propriétaire ponctuel, sympathique, explications pour la prise en main parfaites! je ne peux que recommander...d'ailleurs nous ne manquerons pas de le relouer.",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_9021",
        "url": "https://www.samboat.fr/location-bateau/arcachon/bateau-a-moteur/9021",
        "name": "Nemo",
        "city": "Arcachon",
        "type": "Bateau à moteur, 4.8 mètres",
        "capacity": "6 personnes, 0 couchages",
        "images": ["https://www.samboat.fr/assets/images/upload/annonce_9021/annonce902156f2ef55f1a19.jpg?d=1458761559"],
        "description": "Bateau simple d'utilisation, avec cabine et bancs.\nIdéal pour balades sur le bassin d'Arcachon, découverte des cabanes tchanquées, du banc d'Arguin.\nParfait pour s'initier à la pêche à la daurade !",
        "day_rate": "145,60 €",
        "specs": {
            "Localité": "Arcachon",
            "Emplacement": "Port",
            "Modèle": "GIB-48",
            "Constructeur": "GIB",
            "Types_d-utilisation": "Sortie à la journée\nPêche",
            "Année_de_construction": "1986",
            "Armement": "Côtier",
            "Caution": "1500 €",
            "Capacité_autorisée": "6",
            "Nombre_de_couchages": "0",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "50",
            "Longueur_(m)": "4.8",
            "Largeur_(m)": "2",
            "Tirant_d-eau_(m)": ""
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": false,
            "Cuisine?": false,
            "Douche?": false,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": true,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": false,
            "Pilote_auto?": false,
            "Ski_nautique?": false,
            "Sondeur?": true,
            "Spi?": false,
            "Table_à_manger?": false,
            "Taud_de_soleil?": true,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "Location impeccable aucun soucis tous c'est très bien passé, je recommande cette location",
                "rating": 5
            }, {
                "description": "Bonjour \n\nVraiment un très bon accueil de Nicolas , un bateau suffisant  pour découvrir le bassin en famille . Le tour de l'ile aux oiseaux les cabanes Tchanquées puis déjeuner sur Nemo au petit Piquey , gaffe a la  hauteur d'eau pour ne pas rester coincé ,des nouveaux  bancs à  Perreire aussi prudence \nLe port d'Arcachon a l'avantage d'être toujours en eau Bref une très belle journée sur le bassin et merci à Nicolas pour votre sympathie  et votre confiance .\nBon vent sur le bassin \nJean-Yves",
                "rating": 5
            }, {
                "description": "Propriétaire très sympathique et arrangeant sur les horaires . L'accès du bateau se fait très facilement étant donné qu'il est directement au port. Idéal pour passer une bonne journée a des prix abordables. Je recommande sans hésiter",
                "rating": 5
            }, {
                "description": "Bateau très sympa pour ballade sur le bassin. Propriétaire tres sympathique aussi. Je le recommande",
                "rating": 5
            }, {
                "description": "Nicolas est super sympa et arrangeant sur le timing :;)\nLe bateau est exactement ce qu'il faut pour faire un tour sympa sur le bassin \nJe conseille :;) !!",
                "rating": 5
            }, {
                "description": "Navire familial très agréable pour la découverte du bassin. Vous pouvez faire confiance à Nicolas les yeux fermes.",
                "rating": 5
            }, {
                "description": "Si vous cherchez une location d'un bateau simple et efficace avec un propriétaire convivial qui est disponible et souple sur les horaires : ne cherchez plus vous avez trouvé :-)\nUn seul plein de 25l suffit pour faire une virée direction la dune du pilât, passage le long du banc d'arguin jusqu'à la plage de la lagune puis esclave au Canon pour acheter les huîtres et le final sur l'île aux oiseaux pour les déguster et savourer la vue depuis les cabanes tchanquées. Ben quoi vous n'êtes jamais venus sur le bassin ?",
                "rating": 4
            }, {
                "description": "Très bon moment sur le bassin, nicolas est très arrangeant sur les horaires de départ ou de retour. bateau qui consomme très peu et suffisant pour le bassin. Je vous recommande juste de ne pas être + de 4 car ce n'est pas non plus un paquebot. a+",
                "rating": 5
            }, {
                "description": "Comme beaucoup ont pu déjà le dire Nicolas est très arrangeant sur les horaires. Détendu, il vous transmet ça sérénité et vous partez l'esprit tranquille en balade. \n\nLe bateau convient très bien pour une sortie sur le bassin et une petite partie de pêche. Le vent est un élément incontrôlable qui a dû en perturber plus d'un. \n\nNous avons été satisfaits de notre virée.",
                "rating": 5
            }, {
                "description": "Bateau conforme au descriptif. Idéal pour petit tour. Cabine pratique. Bon accueil.",
                "rating": 4
            }, {
                "description": "Merci Nicolas,\nTrès agréable journée sur le bassin grâce au bateau qui est exactement conforme à l'annonce. \nJe recommande vivement ce propriétaire",
                "rating": 5
            }, {
                "description": "Très belle journée avec un bateau adapté pour une découverte tranquille du bassin d'Arcachon. Le propriétaire Nicolas est lui aussi parfaitement adapté aux besoins des clients, à la fois souple et ponctuel sur les horaires.\nMerci encore",
                "rating": 5
            }, {
                "description": "Superbe journée sur le bassin. Nicolaes est très arrangeant.",
                "rating": 5
            }, {
                "description": "Très bon rapport qualité / prix pour ce bateau, parfait pour naviguer sur le bassin d arcachon\nUne location économique avec un petit moteur qui consomme peu. \nUn bateau qui nous a permis de faire deux belles journées de pêche et de ramener de beaux bars !\nPropriétaire gentil et agréable \nVivement recommandé",
                "rating": 5
            }, {
                "description": "Nous avons passé une superbe journée avec des enfants ravi et un bateau très agréable a tous les sens du terme.\nLe propriétaire très sympathique vous accueillera toujours avec le sourire\n\nMerci encore",
                "rating": 5
            }, {
                "description": "Nicolas a un bateau qui a quelques années mais nickel pour faire le tour du bassin. Très fonctionnel,  bain de soleil,  à l'ombre pour tenir la barre. \nOn y était avec notre chien,  que du  bonheur,  cabanes et dune du pilat. \nJe recommande chaudement. \nEn plus Nicolas,  personne sympa et arrangeante\nCdt \nSeb",
                "rating": 5
            }, {
                "description": "Propriétaire très sympa bateau très bien pour découvrir le bassin d'Arcachon en famille( cabine super pour les enfants ) super journée merci beaucoup Nicolas !",
                "rating": 5
            }, {
                "description": "Tres belle journée  passée  sur le bassin , merci à Nicolas  vraiment  très  sympathique. \nPetit bémol  : difficile  d ancrer le bateau  près  du banc d arguin, il part facilement à la dérive . ..",
                "rating": 5
            }, {
                "description": "Très bonnes journée l'occasion super , Nicolas est très sympathique et arrangent. Je conseille cette location.",
                "rating": 5
            }, {
                "description": "Nicolas est une personne qui transmet la bonne humeur qui règne sur le bassin et c'est appréciable avant de partir pour une belle journée. \nLe bateau est confortable et est suffisant pour une journée en mer. \nMerci Nicolas\nJe recommande",
                "rating": 5
            }, {
                "description": "Dommage de ne pas classer par prix.  Locations correctes classes aussi les bateaux par usage.  PE hé. Promenade etc,,,,\n\nMerci de répondre aux demandes rapidement car nous avons s aussi un travail\n\nYvon",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_355",
        "url": "https://www.samboat.fr/location-bateau/lege-cap-ferret/semi-rigide/355",
        "name": "Zodiac Medline 1 au Cap-Ferret",
        "city": "Lège-Cap-Ferret",
        "type": "Semi-rigide, 5 mètres",
        "capacity": "6 personnes, 0 couchages",
        "images": [
            "https://www.samboat.fr/assets/images/upload/annonce_355/annonce3555383051c825be.jpg?d=1401289364", "https://www.samboat.fr/assets/images/upload/annonce_355/annonce3555383051c938af.jpg?d=1401289367"
        ],
        "description": "Je loue mon Zodiac Medline 1 en excellent état. Il se trouve en première ligne au corps mort plage des américains. Idéal pour des vacanciers louant une maison au Cap-Ferret. Le bateau est en gestion par un Boat Captain du site. Il vous amènera le bateau au bord de la plage et viendra le récupérer au même endroit en fin de journée.\n\nCe Medline est en excellent état. Les boudins ont été changés en 2013. Les coussins et le bain de soleil sont en parfait état. \nLe moteur est un Suzuki 4T (Très économe) de 70cv révisé chaque année. Pour une journée de navigation sur le bassin, il faut compter 40€ d'essence environ.\n\nLocation à la journée possible. Tarif dégressif si location sur plusieurs jours.\n\nN'hésitez pas à me contacter pour recevoir un devis",
        "day_rate": "168,00 €",
        "specs": {
            "Localité": "Lège-Cap-Ferret",
            "Emplacement": "Corps mort",
            "Modèle": "Medline 1",
            "Constructeur": "Zodiac",
            "Types_d-utilisation": "Sortie à la journée\nPlongée",
            "Année_de_construction": "2001",
            "Armement": "Côtier",
            "Caution": "1500 €",
            "Capacité_autorisée": "6",
            "Nombre_de_couchages": "0",
            "Nombre_de_cabines": "0",
            "Puissance_(cv)": "70",
            "Longueur_(m)": "5",
            "Largeur_(m)": "2.8",
            "Tirant_d-eau_(m)": ""
        },
        "equipment": {
            "Annexe?": true,
            "Bouée_tractée?": false,
            "Cuisine?": false,
            "Douche?": false,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": false,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": false,
            "Pilote_auto?": false,
            "Ski_nautique?": false,
            "Sondeur?": false,
            "Spi?": false,
            "Table_à_manger?": false,
            "Taud_de_soleil?": false,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "Ce fut un réel plaisir vraiment très sympathique bon bateau, bel endroit pour le récupérer au corps mort.\nEn plus,  la météo n'était pas clémente ce jour là et Philippe m'avait proposé de rendre le bateau plus tard le soir.\nJe l'ai appelé vers 17H00 lui demandant si nous pouvions rester jusqu'à 19H30 il m'a répondu ok immédiatement.\nNous avons pu profiter d'une très belle fin de journée.\nC'est ca aussi SAMBOAT !!!!\nMerci à Philippe et au plaisir !\nFabien",
                "rating": 5
            }, {
                "description": "Personne très agréable, disponible, avec un bateau de bonne facture, idéal pour une sortie en mer en famille.",
                "rating": 5
            }, {
                "description": "Une location de bateau comme on en réve ! Propriétaire vraiment sympa, charmant et arrangeant que je remercie encore vivement ; intermédiaire sur place pour prise en main et restitution du bateau vraiment au top (un grand merci aussi donc à Fabien) et avec un sens du service comme on en voit peu, le tout avec le sourire et dans la décontraction. Et enfin sans oublier le \"principal\", à savoir le bateau impeccable avec corps mort en première ligne. \nC'est la première fois que je louais un bateau de particulier à particulier et vraiment je recommande le système, en tous cas avec le site samboat très \"pro\" et sécurisant (pour le paiement et l'assurance notamment) avec un tarif plus qu'avantageux par rapport à ceux pratiqués par les loueurs professionnels.",
                "rating": 5
            }, {
                "description": "Contact amont par mail puis par téléphone très correct.\nOrganisation OK et bateau en très bon état.\nUn plaisir en famille rendu simple grâce à Samboat. Merci.",
                "rating": 5
            }, {
                "description": "Merci à Philippe pour sa disponibilité, son accueil et sa gentillesse\nSuper bateau, maniable, confortable, très belle journée sur le bassin\nAllez-y les yeux fermés (sauf une fois à la barre bien sûr)\nJe reviendrai avec grand plaisir !",
                "rating": 5
            }, {
                "description": "Superbe journée !\n\nPropriétaire sympa ! Et précieux acceuil de Fabien !\n\nExpérience Samboat à renouveler sans aucun doute !",
                "rating": 5
            }, {
                "description": "Bonjour Philippe. Ce petit mot pour vous remercier de la location de votre bateau . Nous avons passé une excellente journée à son bord et j'ai pris un réel plaisir à le piloter. A une prochaine fois. Bruno et Fabienne.",
                "rating": 5
            }, {
                "description": "Journée superbe sur le bassin, picnic sur le banc d'arguin puis visites des cabanes tchanquées ! La journée était parfaite avec un super temps, le bateau fonctionne très bien avec un moteur fiable. \nPhilippe est adorable, un grand merci à lui.\nJe relouerai la saison prochaine !",
                "rating": 5
            }, {
                "description": "Excellente journée sur le bassin.\nTrès bon contact avec le propriétaire, souplesse du planning suivant la météo, informations précises et fiables, matériel conforme à l'annonce; un très bon contact et expérience à renouveler et à recommander.",
                "rating": 5
            }, {
                "description": "Bateau parfaitement adapté à une petite sortie sur le bassin, et moteur très fiable, je recommande.",
                "rating": 5
            }, {
                "description": "Bonjour Philippe. \nCe petit mot pour vous remercier de votre gentillesse lors de la location de votre bateau . \nVotre bateau est super pour faire le tour du bassin\nNous avons passé une tres bonne journée à son bord. \nA une prochaine fois surement.\nFrançois",
                "rating": 5
            }, {
                "description": "Merci à Philippe pour nous voir loué son bateau, nous avons navigué en famille sur le bassin, pic-niqué sur la banc d'Arguin, et longé la dune du Pyla. Je suis allé du Mimbeau jusqu'à la plage des américains en vélo pour récupérer le bateau, et j'ai pu embarquer la famille à partir de l'embarcadère du Cap ferret. C'était une belle journée, et tant Philippe que Guillaume de SamBoat ont étés très coopératifs et sympa pour rendre cela possible. Je le conseille vivement !! Merci beaucoup !!",
                "rating": 5
            }, {
                "description": "Nous avons loué le zodiac de Mr Bellon le temps d'un WE et nous avons passé un moment extraordinaire.  \nCe modèle de Zodiac est très facile a piloter, économique et fonctionnel.\nMERCI!\n\nPierre",
                "rating": 5
            }, {
                "description": "Bateau en très bon état et très maniable.\nFaiblle consommation\nLe moteur de 75cv  permet tout de même de tracter une personne sur une bouée.\nGuillaume la personne qui s'occupe de remette les clé est très sympa.\nNous sommes très satisfait.\nJe recommande \n\nBonne navigation",
                "rating": 5
            }, {
                "description": "Petit bateau très sympa, maniable, léger et rapide (2 adultes et 2 enfants), idéal pour se balader sur le bassin.\n\nUn propriétaire très sympa, qui a pris le temps de nous décrire un itinéraire idéal de balade.\nTrès flexible sur les horaires ce qui est vraiment appréciable.\nMerci",
                "rating": 5
            }, {
                "description": "Bateau en bon état et suffisamment motorisé que je recommande. Ce type de semi-rigide Idéal pour la découverte du bassin.\n\nÉchange avec le propriétaire courtois et je pense sincère.\n\nJournée réussie et sans soucis avec cette location.",
                "rating": 5
            }, {
                "description": "Location facile et sécure.\nBateau agréable, économique et en bon état, une grande disponibilité de la part de Philippe le propriétaire et de Guillaume le correspondant SAMBOAT.\nUn petit moins quand même sur les horaires de RDV, mais bon c'est du plaisir tout ça...et le bassin fait oublier les petites contraintes.\nJe recommande",
                "rating": 5
            }, {
                "description": "Merci à Philippe pour sa confiance, nous avons passé une agréable journée à bord d'un bateau parfaitement adapté à la navigation sur le bassin, très maniable, confortable, et économique.\nMerci a Guillaume pour sa gentillesse lors de la prise en main du bateau..\nUn très bon moment passé en famille rendu possible grâce à vous & Samboat.\nSans hésitation pour une future location,\nA recommander.",
                "rating": 5
            }, {
                "description": "Bateau en bon état général et très agréable à piloter accueil très bon je recommande .",
                "rating": 4
            }, {
                "description": "Propriétaire vraiment sympas, disponible pour les questions,\nMerci à Guillaume également pour sa disponibilité, nous avons pu rendre le bateau à 20h au lieu de 18h, vraiment très arrangeant, pour une ballade en mer sur toute la journée il faut compter environ 60-70€ si vous ne faites que de la ballade.\nSeul bémol sur la jauge de l'essence, il serait bon de livrer le bateau avec le plein complet, comme ça en le rendant se serait moins compliqué,\nje reste dans l'attente du complément à faire pour envoyer le chèque,\npour les futurs loueurs vous avez une station service au port de la lune, n'allaient pas au port d’Arcachon trop loin ^^ je me suis fais avoir.\nsinon très bonne location, vraiment super journée.",
                "rating": 5
            }, {
                "description": "Un bateau impécable et un propriétaire (père et fils) extrèmement sympathique m'ont permis un très agréable séjour nautique sur le bassin",
                "rating": 5
            }, {
                "description": "Très bien, bateau maniable, propre, sympa pour passer une belle journée au bord ud bassin.\nPropriétaire sympa, je recommande ++.",
                "rating": 4
            }, {
                "description": "Sortie du 18 août : temps superbe, descendant en début d'après-midi\nDirection banc du Toulinguet, pique-nique et baignade, puis remontée calme de Bélisaire à la pointe aux chevaux pour faire découvrir les belles maisons de bord de bassin, contournement de l’Île aux oiseaux par le nord, puis cabane tchanquées. Enfin, retour par le chenal du Courbey vers le camps des Américains !\n\nLa totale, où j'ai pu faire découvrir le bassin à ma belle famille, grâce à un bateau agréable et puissant, un propriétaire très sympa, et un contact Samboat nickel.\nL'an prochain, je repars !",
                "rating": 5
            }, {
                "description": "Bateau très maniable, confortable et économe en essence. Philippe ainsi que mon Sam boat capitaine étaient tous les deux très disponible pour m'expliquer les spécificités du bateau. Je recommande, très sympa pour le bassin.",
                "rating": 5
            }, {
                "description": "Location parfaite, bateau sympa pour la journée sur le bassin.\nRAS",
                "rating": 5
            }, {
                "description": "Nous avons loué le bateau de Philippe pour une journée.\nIdéal pour une sortie à 2, 3 ou 4 personnes pour découvrir le bassin.\nA refaire !",
                "rating": 5
            }, {
                "description": "Nous avons passé une très bonne journée.Le bateau est en très bon état,la prise en main facile.Le départ et l'arrivée se font rapidement.C'est pour nous une expérience réussie et que nous conseillons à tout le monde.Merci au propriétaire et à Pierre André pour leur disponibilité et à l'année prochaine....\nBruno",
                "rating": 5
            }, {
                "description": "Philippe B. est assez occupé, le relai a été pris par Alexandre de Samboat. Philippe m'a tout de même gentiment joint.\nBateau conforme à la location et tout à fait opérationnel pour une journée sur le bassin. Ce Medline est très réactif et manoeuvrant. Retour cool où l'horaire est assez souple. Nous avons passé une superbe journée sur l'eau, un jour de canicule.\nA recommander sans soucis\nSalomon",
                "rating": 5
            }, {
                "description": "Bon petit bateau qui a fait le job : promenade sur le bassin.  La prise en charge et la remise du bateau s'est faite simplement. Génial !",
                "rating": 4
            }, {
                "description": "Philippe le propriétaire n'était pas disponible mais un \"Samboat Capitaine\" s'est occupé de la prise en charge : amené le bateau au point convenu et récupération du bateau le soir à l'heure convenue. Les horaires ont d'ailleurs été très flexibles. J'ai pu choisir mon horaire librement, seule \"contrainte\" : prévenir 30 min. avant d'arriver, le top !\nLe bateau est conforme à la description : très maniable, moteur qui tourne parfaitement, bref sans soucis. \nJe recommande ce bateau et son propriétaire très sympa qui m'a appelé auparavant pour tout expliquer dans les détails. PARFAIT !",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_959",
        "url": "https://www.samboat.fr/location-bateau/palavas-les-flots/bateau-a-moteur/959",
        "name": "CAP FERRET 5.50 OPEN",
        "city": "Palavas-les-Flots",
        "type": "Bateau à moteur, 5.35 mètres",
        "capacity": "6 personnes, 0 couchages",
        "images": [
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95957a3625f3fba8.jpg?d=1470325343",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95957a3625ec2050.jpg?d=1470325343",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95957a3625e72030.jpg?d=1470325342",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95957a3625de71f0.jpg?d=1470325342",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95957a3625da9c82.jpg?d=1470325342",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95957a3625cde8c0.jpg?d=1470325341",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95957a3625cd030e.jpg?d=1470325341",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95956a20089348ab.jpg?d=1453457545",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce959549ff026bf54c.jpg?d=1419767848",
            "https://www.samboat.fr/assets/images/upload/annonce_959/annonce95957a3625f9215b.jpg?d=1470325344"
        ],
        "description": "Bateau en très bon état,  \n\nN'hésitez pas à me contacter en cas de besoin",
        "day_rate": "123,20 €",
        "specs": {
            "Localité": "Palavas-les-Flots",
            "Emplacement": "Port",
            "Modèle": "CAP FERRET OPEN 5,50",
            "Constructeur": "B2 MARINE",
            "Types_d-utilisation": "Sortie à la journée\nPêche",
            "Année_de_construction": "2001",
            "Armement": "Côtier",
            "Caution": "1500 €",
            "Capacité_autorisée": "6",
            "Nombre_de_couchages": "0",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "90",
            "Longueur_(m)": "5.35",
            "Largeur_(m)": "2",
            "Tirant_d-eau_(m)": "0.2"
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": true,
            "Cuisine?": false,
            "Douche?": false,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": true,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": false,
            "Pilote_auto?": false,
            "Ski_nautique?": false,
            "Sondeur?": true,
            "Spi?": false,
            "Table_à_manger?": true,
            "Taud_de_soleil?": true,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "Proprio super sympa qui sait mettre à l'aise et très arrangeant.  Le bateau est niquel et bien entretenu.  Je recommande pour une sortie en journée.",
                "rating": 4
            }, {
                "description": "Jean Michel est très accueillant et extrêment disponible. Il met à disposition son bateau avec passion. Aucune mauvaise surprise, bateau très correct... je recommande",
                "rating": 5
            }, {
                "description": "Très sympathique",
                "rating": 4
            }, {
                "description": "Proprietaire sympa et arangeant. Bateau en bonne état et agréable à manœuvrer. Bref une super sortie pour une partie de pêche entre amis !",
                "rating": 5
            }, {
                "description": "Très bonne journée, merci pour toutes ces explications et ce bateau afin de profiter d'un superbe moment.",
                "rating": 5
            }, {
                "description": "Propriétaire sympa, prévenant et arrangeant.",
                "rating": 4
            }, {
                "description": "Super accueillant et arrangeant. Au top!!!",
                "rating": 5
            }, {
                "description": "Bateau en bon état \nPropriétaire très sympas\nJe recommande pour une sortie d'une journée afin de balader",
                "rating": 4
            }, {
                "description": "Propriétaire super sympa et très arrangeant. Bateau TB état pour son âge. Expérience à renouveler dès que possible. Je vous conseille fortement ce breton d'origine. Merci encore pour les balades.",
                "rating": 5
            }, {
                "description": "Excellent contact avec Jean-Michel, matelot très sympa et arrangeant! Aucun souci avec le bateau non plus, expérience à refaire sans hésiter",
                "rating": 5
            }, {
                "description": "Bonjour, \nSuperbe journée, bateau sympa et bien équipé pour une bonne balade. Idéalement situé avec possibilité de laisser la voiture juste devant le bateau. \nMerci Jean Michel et a l'année prochaine.",
                "rating": 5
            }, {
                "description": "Très bien reçus par Jean Michel et très arrangeant sur le planning de remise des clés du bateau.",
                "rating": 5
            }, {
                "description": "Une personne très disponible . un bateau très propre. Un vrai passionné qui vous donne toutes les astuces et conseils nécessaire pour une journée au top. N’hésitez pas a le contacter pour une location , personne très abordable.",
                "rating": 5
            }, {
                "description": "La sortie n'a pas pu avoir lieu pour cause de météo défavorable. Jean Michel a été très compréhensif et  arrangeant, nous attendons la date de report pour profiter de son bateau. Un grand merci pour sa souplesse.",
                "rating": 5
            }, {
                "description": "Très bonne journée, Jean Michel est sympa et mets à l'aise, très bon souvenir d'anniversaire ! Merci !",
                "rating": 5
            }, {
                "description": "Propriétaire trés sérieux et sympathique\nLocation impeccable\nTres belle journée en mer avec le bateau",
                "rating": 5
            }, {
                "description": "Propriétaire très sympa et environnement magnifique",
                "rating": 5
            }, {
                "description": "Super journée sur le bateau.\nJean Michel le propriétaire est très sympa et arrangeant.\nA refaire !",
                "rating": 5
            }, {
                "description": "Propriétaire très agreable et à l'écoute pour la location du bateau.\nTres flexible sur les horaires aussi.\nBonne expérience.",
                "rating": 4
            }, {
                "description": "Nous avons passé une journee tres tres sympa en cabotant tout le long de la côte entre palavas et la pointe de l'Espiguette sans se presser .la sortie du port de Palavas est très attrayante avec son canal bordé de commerces et artisans pecheurs.Jean Michel est quelqu'un de très convial et sympa en plus d'être prévenant pour ses locataires ,il fourni des informations complètes pour que tout se déroule parfaitement. Le bateau est très bien équipé et fonctionnel (vhf,gps bouée tractée ,table repas...)Le moteur est parfaitement adapté au bateau et s'avère peu gourmand . En plus le ponton d'amarrage est facile d'accès et le parking gratuit juste devant est un pluss. Nous recommandons chaudement.",
                "rating": 5
            }, {
                "description": "Nous avons passé un très bon moment sur ce bateau. Jean Michel est très arrangeant et agréable. Le bateau est très bien: bouée tractée, table pour manger... Je recommande.",
                "rating": 5
            }, {
                "description": "Bateau loué pour une sortie d'une journée en famille.\nLe bateau est en très bon état et très bien équipé (table pour déjeuner qui peut se retirer pour positionner un bain de soleil, taud de soleil, bouée).\nLe propriétaire est très sympathique et arrangeant. Il explique parfaitement tout ce qui est nécessaire à savoir sur le bateau avant de nous laisser la barre.",
                "rating": 5
            }, {
                "description": "Personne très agréable et disponible. \nNous avons passé une excellente journée. Le bateau est en bon état.",
                "rating": 5
            }, {
                "description": "Très agréable journée en famille entre breton ça ne peut pas être autrement. bateau, conseil et stationnement devant le bateau nickel. reste toi même jean Michel.  Gaetan",
                "rating": 5
            }, {
                "description": "Toujours très arrangeant rien à reprocher à l'année prochaine",
                "rating": 5
            }, {
                "description": "Jean Michel est tout simplement génial et agréable, très souple sur les horaires.\nLe bateau est très bien adapté a la pèche et a la promenade, très bonne tenu de mer et super équipé\nPossibilité de garer les voitures a coté du bateau (le nec plus ultra)\nA refaire le plus vite possible",
                "rating": 5
            }, {
                "description": "Merci Jean Michel pour votre sympathie ! Bateau en très bon état et performant ! wakeboard, bouée et pêche réussies !!! A très bientôt et pour les prochains locataires n’hésitez pas , vous ne serai pas déçu .",
                "rating": 5
            }, {
                "description": "Merci à Jean-Michel très sympathique et arrangeant.\nSuper bateau , bien entretenu , agréable , parking voiture juste en face du bateau ,un gros plus !!!  \nMoteur peu gourmand !! et d'une puissance adaptée aux bateau  \nNous avons passer une agréable journée !!  et encore merci à Jean-Michel pour sa disponibilité.\nJe recommande sans aucun problème. \nA refaire !!",
                "rating": 5
            }, {
                "description": "Très belle sortie en mer.\nBateau conforme a la description et propriétaire sympa.",
                "rating": 5
            }, {
                "description": "Loueur au top, difficile de faire mieux.\nJean Michel est très sympa très arrangeant, ça frôle l'excellence.\nLe bateau est très propre et très bien équipé, nous avons loué le bateau pour une partie de pèche et nous n'avons pas été déçu, le sondeur nous a positionné sur un lieu de choix.\nJe n’hésiterai pas à louer à nouveau son bateau.",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_1639",
        "url": "https://www.samboat.fr/location-bateau/marseille/bateau-a-moteur/1639",
        "name": "L'occitan",
        "city": "Marseille, France",
        "type": "Bateau à moteur, 5.4 mètres",
        "capacity": "6 personnes, 0 couchages",
        "images": ["https://www.samboat.fr/assets/images/upload/annonce_1639/annonce163955673f845430b.jpg?d=1432829828"],
        "description": "Bateau idéal pour des sorties à la journée à Marseille. Rendez-vous à la pointe rouge.  \nPossibilité de location de bouée",
        "day_rate": "145,60 €229,60 €",
        "specs": {
            "Localité": "Marseille, France",
            "Emplacement": "Stockage à sec",
            "Modèle": "cruiser 540",
            "Constructeur": "Quicksilver",
            "Types_d-utilisation": "Sortie à la journée\nSports nautiques\nPêche",
            "Année_de_construction": "2004",
            "Armement": "Côtier",
            "Caution": "1500 €",
            "Capacité_autorisée": "6",
            "Nombre_de_couchages": "0",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "115",
            "Longueur_(m)": "5.4",
            "Largeur_(m)": "2.47",
            "Tirant_d-eau_(m)": ""
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": true,
            "Cuisine?": false,
            "Douche?": false,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": false,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": false,
            "Pilote_auto?": false,
            "Ski_nautique?": false,
            "Sondeur?": true,
            "Spi?": false,
            "Table_à_manger?": true,
            "Taud_de_soleil?": true,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "J'ai loué le bateau de Gael ce weekend. Personne très sympathique et arrangeante. Le bateau est parfait pour une journée en mer, agréable à piloter et spacieux. Je recommande.",
                "rating": 5
            }, {
                "description": "une location comme on les aime journée idéale un propriétaire très dispo sur les heures de départ et sur celle d'arrivée \non recommande cette location",
                "rating": 4
            }, {
                "description": "J'ai loué le bateau de M. JACQUEMART ce lundi. L'accueil a été très agréable, le propriétaire est très disponible et arrangeant sur les horaires. Le bateau était conforme à nos attentes. Bien équipé et spacieux, nous avons passé une superbe journée ensoleillée !",
                "rating": 5
            }, {
                "description": "Merci à Gaël pour sa patience, sa décontraction et son souci de vous mettre dans des bonnes conditions pour passer une superbe journée avec un bateau très agréable à conduire. Pour une première pour moi, qui inaugurait mon permis côtier, c'était l'idéal.",
                "rating": 5
            }, {
                "description": "agréable, disponible et sérieux,  je recommande vraiment !",
                "rating": 5
            }, {
                "description": "Journée trés agréable, Mr Jacquemart est pour nous disponible et sérieux, trés arrangeant pour les horaires,je recommande fortement ce bateau.",
                "rating": 4
            }, {
                "description": "une très belle journée passée sur le bateau de Gaël.\n\ntrès bien accueilli une remise en main du bateau rapide et sérieuse, bateau conforme en très bon état.\njournée bien remplie grasse à la souplesse des horaires de Gaël et quel plaisir d'être accueilli au retour et reconduit pratiquement à notre véhicule.service et convivialité à l'ordre du jour.\nEncore merci cette expérience de location sera renouvelée. \n\nJosé.",
                "rating": 5
            }, {
                "description": "tres  sympa    il   vous  rend   la  location  très  simple   et  il  ne  vous  reste  plus  qu  a  profiter  de  votre  journée   a  bord   d  un  bateau  très  agréable",
                "rating": 5
            }, {
                "description": "Une tres belle journée  passer sur le bateau de Gael.\nBateau comforme et tres agréables. \nMerci a Gael pour son accueil  et sa disponibilité. \nJe recommande vivement. \nThierry",
                "rating": 5
            }, {
                "description": "J'ai loué le bateau de Gaël ce dimanche et nous avons passé une superbe journée à bord. Le bateau est conforme à la description et Gaël est une personne très sympathique. Il est arrangeant sur les horaires et surtout pas avares de conseils.\nEtant débutant en navigation, il s'est proposé de me perfectionner dans les manœuvres lors d'une prochaine location!\nUn grand merci à lui, je recommande fortement++++",
                "rating": 4
            }, {
                "description": "Location parfaite, les recommandations de Gaël feront la réussite de votre balade . A bientôt",
                "rating": 5
            }, {
                "description": "Gael est disponible et arrangeant retour du bateau à 19h00 avec un rdv retour à la pompe 59€ de carburant île de Riou / Calanque de Sugiton et retour pointe rouge.\nBateau fiable et maniable qui démarre au quart de tour !",
                "rating": 5
            }, {
                "description": "Merci Gaël, nous avons passé un super dimanche sur un bateau qui correspondait à nos attentes. Tout était parfait, bonne organisation et un propriétaire très sympathique et très disponible. C'était notre toute première escapade en mer et nous ne sommes pas déçus. Nous récidiverons, merci Gaël.",
                "rating": 5
            }, {
                "description": "Accueil très humain et sympathique, quelques bricoles d'accastillages. Une journée super, avec Gael pas de gamelle!",
                "rating": 4
            }, {
                "description": "Bateau très bien entretenu.\nGael est très arrangeant.\nJe recommande !",
                "rating": 5
            }, {
                "description": "Via samboat hebben we een boot geboekt bij Gael. De betaling en de nodige afspraken zijn perfect verlopen. De boot voldeed aan onze behoeften en we hebben een geweldige dag gehad. Indien ik nog eens in Marseille ben dan boek ik onmiddellijk terug. De boot is perfect voor een gezin met twee kinderen. Snel , veilig en voldoende comfort.",
                "rating": 5
            }, {
                "description": "Bateau identique a la description. Bon etat general, moteur économique \nBonne communication avec le propriétaire qui a su s'adapter a nos horaires. \nNous avons passé une bonne journée en mer.\nje recommande.",
                "rating": 4
            }, {
                "description": "Super expérience grâce au bateau de Gael qui est en très bon état et très agréable à piloter, idéal pour une sortie dans les calanques.\n\nEn outre, Gael est très arrangeant sur les horaires de départ et d'arrivée, très sympathique et accueillant :). \n\nNous renouvellerons et recommandons sans hésiter !",
                "rating": 5
            }, {
                "description": "Parfait ! Le bateau est agréable, très maniable et surtout minutieusement entretenu, avec un moteur qui fonctionne parfaitement.\nEt encore mieux, Gaël est très disponible, apporte son aide à l'embarquement, ravitaillement, débarquement, merci à lui !\nExcellent rapport qualité/prix, je recommande complètement.",
                "rating": 5
            }, {
                "description": "Proprietaire sympathique, souple et rigoureux. C est un plaisir de louer ainsi. Merci pour votre bateau et pour le contact etabli.",
                "rating": 5
            }, {
                "description": "Une super journée ! Gael a été très sympa, ponctuel et efficace. \nLe bateau est très bien entretenu. Seul (tout petit) bemol, il est un court et a un peu de mal à déjauger. Sinon tout était top !",
                "rating": 5
            }, {
                "description": "Gaël était ponctuel.\nIl nous a parfaitement décrit son bateau et donné des conseils fort utiles.\nIl s est montré très chaleureux.\nLe bateau est en parfait état .\nNous le recommandons chaudement",
                "rating": 5
            }, {
                "description": "Très heureux de notre location.\nLe propriétaire est sympa , le bateau est très propre et bouge très peu sur la mer et la motorisation parfaite.",
                "rating": 5
            }, {
                "description": "Gael a été super sympa;\nTrès arrangeant quant aux horaires.\nJe le recommande vivement",
                "rating": 5
            }, {
                "description": "Bon accueil et bateau en très bon état. \nPonctualité au départ et à l'arrivée.\nbriefing départ très agréable et de bons conseils.\nA recommander sans aucun problème.",
                "rating": 5
            }, {
                "description": "gael est vraiment sympa, donnant des conseils et surtout vous simplifie la vie en vous évitant de faire la queue en fin de journée pour le plein d'essence. il le fait à votre place, et on s arrange via paypal. \nLe bateau est bien pour 4 personnes.\nmerci encore et à la saison prochaine.",
                "rating": 5
            }, {
                "description": "Magnifique journee grâce à Gaël. Location facile et dans une confiance réciproque.",
                "rating": 5
            }, {
                "description": "Propriétaire très sympa et disponible - super contact et grande gentilesse !\nLe bateau est un très bon rapport qualité prix même s'il n'est pas de première fraicheur. Pour notre journée le taud de soleil n'était pas disponible, ayant été arraché lors d'une précedente location. Certains compteurs du tableau de bord étaient egalement HS (jauge essence nottament) et le bateau fait un peu son age (boiseries etc). MAIS pour une journée dans les calanques aucune importance pour nous donc une belle satisfaction et un grand merci à Gael qui s'est même décarcassé pour nous trouver un gilet de sauvetage enfant.",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_1533",
        "url": "https://www.samboat.fr/location-bateau/arcachon/bateau-a-moteur/1533",
        "name": "nacori",
        "city": "Arcachon, France",
        "type": "Bateau à moteur, 5.65 mètres",
        "capacity": "6 personnes, 2 couchages",
        "images": [
            "https://www.samboat.fr/assets/images/upload/annonce_1533/annonce1533555b28efa722b.jpg?d=1432037774",
            "https://www.samboat.fr/assets/images/upload/annonce_1533/annonce1533555323095c5bb.JPG?d=1431511817",
            "https://www.samboat.fr/assets/images/upload/annonce_1533/annonce1533555b28ee6808e.jpg?d=1432037774",
            "https://www.samboat.fr/assets/images/upload/annonce_1533/annonce1533555b28f02c6d2.jpg?d=1432037774",
            "https://www.samboat.fr/assets/images/upload/annonce_1533/annonce153355719fa59bd11.JPG?d=1433509820",
            "https://www.samboat.fr/assets/images/upload/annonce_1533/annonce153355719fb27c0e8.JPG?d=1433509820",
            "https://www.samboat.fr/assets/images/upload/annonce_1533/annonce153355758a0483dca.jpg?d=1433766522"
        ],
        "description": "Je loue mon Ocqueteau 565 pour vos balades sur le Bassin d'Arcachon.\n\nLe bateau est équipé d'un taud de soleil repliable . \nIl possède tout l'équipement de sécurité actualisé récemment et conforme.\n3 Cannes à pêche à disposition (sans montures )\nEchelle de bain repliable.\nMoteur MERCURY à injection installé en Mai 2016 ,  économique et fiable",
        "day_rate": "156,80 €",
        "specs": {
            "Localité": "Arcachon, France",
            "Emplacement": "Port",
            "Modèle": "Olympic 565.5",
            "Constructeur": "Ocqueteau",
            "Types_d-utilisation": "Sortie à la journée\nPêche",
            "Année_de_construction": "1995",
            "Armement": "Côtier",
            "Caution": "2000 €",
            "Capacité_autorisée": "6",
            "Nombre_de_couchages": "2",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "60",
            "Longueur_(m)": "5.65",
            "Largeur_(m)": "2.18",
            "Tirant_d-eau_(m)": "0.5"
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": false,
            "Cuisine?": false,
            "Douche?": false,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": false,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": true,
            "Pilote_auto?": false,
            "Ski_nautique?": false,
            "Sondeur?": false,
            "Spi?": false,
            "Table_à_manger?": false,
            "Taud_de_soleil?": true,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "Merci pour cette merveilleuse journée, propriétaire très agréable et très disponible ! Bateau nickel, propre et fiable, je le relouerai cet l'été, nous avons réellement passé un super moment avec 4 personnes à bord et en plus, il faisait un temps magnifique sur me bassin..\nA bientôt.",
                "rating": 5
            }, {
                "description": "Journée très sympa avec une belle balade. Prise en main impeccable et sérieuse, bateau propre et en bon état. Merci et à une prochaine.",
                "rating": 5
            }, {
                "description": "Bateau sympas, fonctionnel, équipé pêche.\nJe recommande.\nPierre",
                "rating": 4
            }, {
                "description": "Très bonne journée sur le bassin. Prise en main du bateau aisée et navigation agréable pour toute la famille.",
                "rating": 4
            }, {
                "description": "Nous sommes ravis de cette journée passée sur le Bassin grâce au bateau de Nadia. Le bateau est conforme à la description et aux photos. \nA l'écoute, grande disponibilité et flexibilité, toutes nos questions ont trouvé une réponse, et nous avons même eu droit à un accompagnement de quelques minutes pour la prise en main du bateau. \nSuper expérience, à recommander et à renouveler rapidement! A bientôt!",
                "rating": 5
            }, {
                "description": "Encore une journée magnifique. Bateau fiable et propre.",
                "rating": 5
            }, {
                "description": "Bateau propre ! Un peu léger avec 4 adultes et deux enfants mais lors de notre accueil le bateau était dans un état impeccable. Le proprietaire a la gentillesse de laisser 3 Cannes à peche mais pensez prendre des hameçons si vous le louez. Je l'ai déjà recommandé à des amis. Merci à notre hote pour la livraison du bateau",
                "rating": 4
            }, {
                "description": "le bateau idéale pour une ballade en famille sur le bassin.\nUn tarif tout à fait abordable et un moteur économique\nPropriétaire très arrangeant .\nGuillaume le représentant samboat est lui aussi très sympa et fait un état des lieux plus minutieux que certain professionnel\nIl s agit de ma première location avec samboat et je recommande ce nouveau système de location tant pour les propriétaires que les loueurs.\n\nÉtant sur Arcachon regulierement mais passez pour l achat d un bateau je referais confiance à samboat et Nadia",
                "rating": 4
            }, {
                "description": "Nous avons passé un agréable moment en famille à bord de ce bateau à moteur.\nCela nous a permis de découvrir le bassin et la pointe du Cap Ferret depuis le bateau ; quant à la pêche nous sommes revenus bredouilles !",
                "rating": 4
            }, {
                "description": "Bateau en très bon état, tout fonctionne correctement, il consomme peu. Nous avons passé une excellente journée.",
                "rating": 4
            }, {
                "description": "Première location avec samboat. \nTrés bon accueil de Guillaume qui s'occupe du bateau. \nIl est disponible et à l'écoute pour que notre location se passe au mieux. \n\nLe bateau est conforme à la description, bien entretenu, économe en carburant et confortable, même s'il n'est plus de première jeunesse. \nPetit bémol : le système de réservoir \"nourrice\" n'est pas très pratique au moment de faire le plein. \n\nau global : une bonne expérience avec un bateau certes moins performant et moderne que chez un loueur pro mais à un prix vraiment intéressant. Idéal pour une journée tranquille sur le bassin.",
                "rating": 4
            }, {
                "description": "Bateau  conforme au photos et plein d équipements  a bord ( parasol , couverts pour pic nic, jumelles gilets ect... et ne consomme pas beaucoup. Franchement  c est ma première fois avec samboat et avec ce bateau je le reserve deja pour l an prochain. et merci a guillaume pour l acceuil nikel",
                "rating": 5
            }, {
                "description": "Tout s'est très bien passé grâce à Guillaume qui a géré la mise à disposition du bateau.",
                "rating": 5
            }, {
                "description": "Très bon bateau en bon état, et super ballade en famille sur le bassin d'Arcachon. Guillaume m'a pris en charge sur au Canon, et m'a amené au bateau amarré au port d'Arcachon. Contact très sympathique. Je recommande le site de Samboat et le bateau de Nadia",
                "rating": 5
            }, {
                "description": "trop speed pour la prise en compte!!!!!, ce monsieur ne s'est même pas se rendre au bon endroit et n'est pas capable de respecter les horaires!    m'a fait attendre et après se plaint pour le bateau! il l' a bien cherché!!!!   a éviter",
                "rating": 1
            }, {
                "description": "Super journée sur le bassin. Bateau tout a fait conforme a l'annonce. Jean Marie sympathique et ponctuel pour la prise en main et le retour.\nNous recommandons vraiment",
                "rating": 5
            }, {
                "description": "BONNES PRESTATIONS\nBATEAU FAIT POUR LA PECHE \nPONCTUEL POUR LE RDV\nA REFAIRE",
                "rating": 5
            }, {
                "description": "Nous avons loué 2 bateaux en 8 2015 par SAMBOAT, \nparfait ravis \nsuper journée, \nnous sommes arrivés au port pris en charge par un charmant jeune homme puis ensuite liberté totale avec une super journée, je recommande et préconise ce mode d usage \ntous les avantages du bateau, sans les contraintes mécaniques stationnement et gestion. \n\nEn bref à faire sans modération. \nTrès bonne journée. \nCFM",
                "rating": 5
            }, {
                "description": "très bonne journée à bord de ce bateau propre et économique .",
                "rating": 4
            }, {
                "description": "Nous avons passé une excellente journée sur le bassin avec un bateau propre et en bon état.\nParfait pour une petite balade ou sortie pêche comme nous même si le poisson n'a pas été au rendez-vous. Le bateau a tout l'armement nécessaire et est très bien situé au port d'arcachon.\nPrise en main facile et explications très claire par Marc qui connait bien son métier.\nJe recommande !",
                "rating": 5
            }, {
                "description": "Très belle journée sur le bateau de Nadia avec visite du banc du Toulinguet quasi désert puis pêche à l'Ouest de l'ile aux oiseaux (aucune touche ;-( ) et visite aux cabanes tchanquées en fin d'après-midi (inaccessibles). \nPrise en main très simple grâce aux explications de Marc, moteur sobre mais un peu sous dimensionné (déjaugeage assez long...). Bateau agréable grâce au grand tau qui permet de bien se protéger.",
                "rating": 4
            }, {
                "description": "Bateau idéal pour 4 adultes pour se balader sur le bassin et le banc d'arguin . Le moteur est suffisant car la vitesse est limitée à 20 noeuds et en plus il consomme peu. Contact avec Nadia facile et rapide. Marc de Samboat à fait son travail de manière sérieuse.",
                "rating": 5
            }, {
                "description": "Superbe journée, bateau très agréable très fonctionnel , un régal l'équipe qui gère cette embarcation est juste superbe agréable et chaleureuse ....",
                "rating": 5
            }, {
                "description": "super accueil\nsuper bateau \nsuperbe journée",
                "rating": 5
            }, {
                "description": "Par une belle journée d’Aout, nous avons eu le plaisir de naviguer sur le bassin sur Narcori. Nous étions 7, le bateau est suffisamment spacieux et confortable avec un moteur d'une puissance suffisante pour la sortie promenade que nous avons fait. Nous avons consommé environ 60 litres de carburant pour cette journée, la marée descendante était avec nous pour aller à Arguin et montante pour revenir au port.\nUn petit point de vigilance concernant le régime mini qui fait avancer le bateau un peu vite dans le port.\nJe conseille ce bateau pour une sortie familiale",
                "rating": 5
            }, {
                "description": "Bateau agréable à piloter et belle balade sur le bassin sous un beau soleil. Les recommandations de Marc ont été parfaites merci",
                "rating": 5
            }, {
                "description": "Le bateau n'est pas à la hauteur du prix demandé la caution aussi est excessive compte tenu de l' âge et de la vétusté du bateau.\nLe nettoyage pourrait aussi être inclus dans le prix.\n\nPoints négatifs:\nélectronique: il faudrait au moins un compas et un sondeur.\nLes sièges difficiles voir impossibles à régler et à tourner.\n\nPoints positifs:\nle moteur récent et la capote pour la protection du soleil.\n\nConclusion: Un loueur pro n'est pas beaucoup plus cher et garanti un bateau plus récent.",
                "rating": 5
            }, {
                "description": "Accueil très agréable et formalités rapides. Très bien.\n\nBallade fort agréable sur le Banc d'Arguin et l'île aux oiseaux, par un temps superbe.\n\nLe bateau marche bien (moteur très récent) et aucun problème à signaler sur celui-ci.\nSeul bémol, les compteurs non fonctionnels et les sièges AV ne se règlent plus.\n\nPour les amateurs de confort, pensez à prendre des coussins, car les sièges sont raides....",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_2004",
        "url": "https://www.samboat.fr/location-bateau/lege-cap-ferret/bateau-a-moteur/2004",
        "name": "QUICKSILVER",
        "city": "Lège-Cap-Ferret",
        "type": "Bateau à moteur, 6.75 mètres",
        "capacity": "8 personnes, 1 couchages",
        "images": [
            "https://www.samboat.fr/assets/images/upload/annonce_2004/annonce2004559eaad5bdecb.jpg?d=1436461782",
            "https://www.samboat.fr/assets/images/upload/annonce_2004/annonce2004559eaad664c5c.jpg?d=1436461783",
            "https://www.samboat.fr/assets/images/upload/annonce_2004/annonce2004559eaaed42714.jpg?d=1436461806",
            "https://www.samboat.fr/assets/images/upload/annonce_2004/annonce2004559eaaed683fc.jpg?d=1436461806",
            "https://www.samboat.fr/assets/images/upload/annonce_2004/annonce2004559eaaf2b6f45.jpg?d=1436461811",
            "https://www.samboat.fr/assets/images/upload/annonce_2004/annonce2004559f748151164.jpg?d=1436513465"
        ],
        "description": "BATEAU OPEN AVEC MINI CABINE EQUIPE TOUT CONFORT (douchette, bain de soleil , taud de protection)     \nIl est situé au Port de La Vigne",
        "day_rate": "302,40 €",
        "specs": {
            "Localité": "Lège-Cap-Ferret",
            "Emplacement": "Port",
            "Modèle": "activ 6.75",
            "Constructeur": "quicksilver",
            "Types_d-utilisation": "Sortie à la journée\nSports nautiques\nPêche",
            "Année_de_construction": "2012",
            "Armement": "Côtier",
            "Caution": "1500 €",
            "Capacité_autorisée": "8",
            "Nombre_de_couchages": "1",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "150",
            "Longueur_(m)": "6.75",
            "Largeur_(m)": "2.45",
            "Tirant_d-eau_(m)": "0.4"
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": true,
            "Cuisine?": false,
            "Douche?": true,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": true,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": false,
            "Pilote_auto?": false,
            "Ski_nautique?": true,
            "Sondeur?": true,
            "Spi?": false,
            "Table_à_manger?": true,
            "Taud_de_soleil?": true,
            "Wakeboard?": true,
            "WC?": false
        },
        "reviews": [
            {
                "description": "Très bonne journée malgré la pluie !\nBruno a été très arrangeant sur les horaires, le bateau est super et les équipements conformes à nos attentes.\nJe relouerai sans hésiter.",
                "rating": 5
            }, {
                "description": "Super sortie de pêche avec les enfants, le bateau est très confortable, consommation très raisonnable, le propriétaire s'est callé sur nos horaires, merci encore",
                "rating": 5
            }, {
                "description": "merci à Mr Gauthier et à son fils Walter qui ont été trés arrangeant pour nous assurer une super journée ! super bateau conforme aux photos et descriptions! nous relouerons le bateau sans hésiter!",
                "rating": 5
            }, {
                "description": "Très agréable bateau et fonctionnel. Bien équipé. Propriétaire charmant. A conseiller. Nous ne manquerons pas de réitérer cette location à notre prochain séjour au Cap-Ferret.",
                "rating": 5
            }, {
                "description": "Déjà Bruno et son fils étaient très ponctuels. Le bateau est bien équipé et en très bon état. On apprécie les équipements de sport nautique :) Bateau parfait pour partir en balade sur le bassin.\nMerci à vous pour cette location",
                "rating": 5
            }, {
                "description": "Une très bonne journée sur un bâteau confortable, nous étions 8 personnes pas du tout à l'étroit,  bien équipé (mention particulière pour le bimini très pratique), avec un très bon moteur permettant la pratique des sports nautiques en toute sécurité.",
                "rating": 5
            }, {
                "description": "Journée super agréable sur le bassin d'Arcachon. \nPropriétaire très arrangeant et convivial, qui a pris le temps d'explications et de conseils nécessaires pour naviguer en toute sécurité malgré la panne de sondeur.\nLe matériel de glisse est plus que complet et nous avons pu en profiter pleinement!\nMerci et à une prochaine fois!",
                "rating": 5
            }, {
                "description": "Que de bonnes observations. Bruno a été à l'heure. Le bateau et les matériels sont conformes à la description et à nos attentes. Toutes les conditions étaient remplies pour passer une journée super sympathique sur le bassin. \nMerci Bruno et à très bientôt pour une nouvelle location que je recommande à tous.",
                "rating": 5
            }, {
                "description": "Location sans problème. Loueur sérieux .Bateau récupéré et rendu au ponton ce qui évite les difficultés au port .Bateau bien équipé et en parfait état.\nSortie à réitérer.",
                "rating": 5
            }, {
                "description": "Bateau en parfait état. Très conforme à la description. Les nombreux équipements sont également appréciables. Le propriétaire est une personne très sympa et à l'écoute. Je relouerai...",
                "rating": 5
            }, {
                "description": "Bon bateau en tres bon état, propriétaire très sympathique!",
                "rating": 5
            }, {
                "description": "Bateau en excellent état et réactif. Nous étions 6 avec suffisamment de place pour ne pas se marcher dessus.\nMerci à M Gauthier pour son accueil et sa ponctualité.",
                "rating": 5
            }, {
                "description": "Très bonnes première expérience. \nBruno et son fils ont été de très bons initiateurs ( ponctualité, prévenance, sérieux....).\nMerci à vous, vous avez convaincu un sceptique. \nCordialement.",
                "rating": 4
            }, {
                "description": "Superbe journée sur l'eau!\nLe bateau est en très bon état et le propriétaire très arrangeant.\nJe vous le recommande vivement.",
                "rating": 5
            }, {
                "description": "aucun problème; Bruno était disponible et nous a bien accueillis .Bateau agréable et correspondant fidèlement à la description\nJe recommande sans problème",
                "rating": 5
            }, {
                "description": "Une journée inoubliable à bord de ce bateau accueillant et très maniable!.. \nLa réactivité de Bruno pour répondre par mail et ensuite par téléphone est rassurante,\nle moteur largement suffisant pour le bassin, le coffre regorge d' accessoires pour s' éclater ( bouée, wake...)\nle GPS nous à lâché mais sera sûrement opérationnel pour les prochains loueurs ( indispensable pour naviguer sereinement dans le bassin)\nUn grand merci à Bruno pour sa confiance et sa sympathie!..\nUn Avignonnais.",
                "rating": 5
            }, {
                "description": "Super journée avec ce bateau facile à utiliser et très bien équipé.\nMerci à Bruno pour sa disponibilité, gentillesse, ponctualité et ses précieux conseils.\nJe relouerai très certainement.",
                "rating": 5
            }, {
                "description": "2 eme fois que nous louons et à nouveau un vrai régal!  Bateau très confortable, propre, très bien équipé pour sports nautiques. Bruno et sa femme sont vraiment sympas, ponctuels, arrangeants. Je recommande vivement cette location!!",
                "rating": 5
            }, {
                "description": "Excellente journée passée en famille sur le bâteau de M. Gauthier, très confortable et adaptée à la navigation sur le bassin. Le tout à un prix très raisonnable pour les prestations offertes.",
                "rating": 5
            }, {
                "description": "Accueil tres sympathique. Le bateaux est beau, spacieux pour 8 personnes. Il y a même la possibilité de d'utiliser un wakeboard, de manger à bord.... Une bonne journée sur le bassin d'arcachon.",
                "rating": 5
            }, {
                "description": "Tres belle journee au banc d'arguin agrementee par le bateau de Bruno tres confortable avec 8 personnes a bord. Nous avons aussi apprecie le taud, la cabinne tres pratique pour ranger tout  les effets personnels et les victuailles, la consommation en carburant tres maitrisee pour un bateau de cette taille.\nMerci a Bruno pour sa gentillesse et sa flexibilte au niveau des horaires!",
                "rating": 5
            }, {
                "description": "Location aujourd'hui parfaite. Bruno Gauthier toujours aussi agréable. Bateau parfait pour notre journée. Nous ne manquerons de réitérer l'année prochaine. Gilles Dorner.",
                "rating": 5
            }, {
                "description": "Super journée sur le bassin de bonne explication avant le départ le bateau est assez grand et confortable je recommande",
                "rating": 4
            }, {
                "description": "Tout s est très bien passé. Le bateau est grand et idéal pour 8 personnes! A refaire .",
                "rating": 5
            }, {
                "description": "Propriétaire très sympathique \nBateau en très bon état et très bien équipé; je recommande sans réserve;",
                "rating": 5
            }, {
                "description": "Ponctuel \nPrécis dans ses informations et disponible\nNous étions à 8 sur le bateau tout en ayant tous une place confortable.\nAucun soucis. Je recommande vivement",
                "rating": 5
            }, {
                "description": "Journée très agréable, nous avons profité de l'équipement sportif mis à notre disposition sur le bateau.\nLe seul problème concernait l'équipement électronique qui avait un problème de batterie ce qui nous a obligé à naviguer une bonne partie de la journée sans sondeur ni GPS.\nCependant je ne doute pas que ce problème sera réglé très rapidement !\n\nJournée de navigation à refaire sur ce bateau sans hésitation.",
                "rating": 5
            }
        ]
    }, {
        "original_id": "annonce_9580",
        "url": "https://www.samboat.fr/location-bateau/le-lavandou/semi-rigide/9580",
        "name": "CLIPPERTON",
        "city": "Le Lavandou",
        "type": "Semi-rigide, 5.99 mètres",
        "capacity": "10 personnes, 0 couchages",
        "images": [
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572132a0f0ba7.jpg?d=1461793441",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866dac5402.jpg?d=1462265562",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866da6be55.jpg?d=1462265562",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866da6971c.jpg?d=1462265562",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866da144b7.jpg?d=1462265562",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866d9ee6c9.jpg?d=1462265562",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866d9c76bb.jpg?d=1462265561",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866d977545.jpg?d=1462265561",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866d96f7a2.jpg?d=1462265561",
            "https://www.samboat.fr/assets/images/upload/annonce_9580/annonce9580572866db45142.jpg?d=1462265563"
        ],
        "description": "SELVA SEMI RIGIDE BLANC MOTEUR TARPON 115 CV CONSOMMATION 10 L A L HEURE ETAT NEUF IL VOUS PERMETTRA DE VISITER LES ILES D'OR EN PEU DE TEMPS.POUR LES SPORTIFS JE PEUX METTRE A VOTRE DISPOSITION BOUEE 20 € OU SKIS NAUTIQUES 30 € LA JOURNEE LE BATEAU EST PARFAITEMENT ADAPTE POUR CE TYPE D'ACTIVITE;",
        "day_rate": "150,00 €",
        "specs": {
            "Localité": "Le Lavandou",
            "Emplacement": "Port",
            "Modèle": "TARPON 115 XSR",
            "Constructeur": "SELVA SPA",
            "Types_d-utilisation": "Sortie à la journée\nSports nautiques\nPêche\nPlongée",
            "Année_de_construction": "2013",
            "Armement": "Côtier",
            "Caution": "1500 €",
            "Capacité_autorisée": "10",
            "Nombre_de_couchages": "0",
            "Nombre_de_cabines": "1",
            "Puissance_(cv)": "115",
            "Longueur_(m)": "5.99",
            "Largeur_(m)": "2.63",
            "Tirant_d-eau_(m)": "1"
        },
        "equipment": {
            "Annexe?": false,
            "Bouée_tractée?": true,
            "Cuisine?": false,
            "Douche?": true,
            "Eau_chaude?": false,
            "Echelle_de_bain?": true,
            "GPS?": true,
            "Guindeau_électrique?": false,
            "Literie?": false,
            "Matériel_de_pêche?": true,
            "Pilote_auto?": false,
            "Ski_nautique?": true,
            "Sondeur?": true,
            "Spi?": false,
            "Table_à_manger?": false,
            "Taud_de_soleil?": true,
            "Wakeboard?": false,
            "WC?": false
        },
        "reviews": [
            {
                "description": "Bonjour,\nTrès bon contact avec le propriétaire du bateau,nous avons passé une bonne journée sur le bateau ,nous n'avons malheureusement pas pu allé sur les iles à cause d'une bande nuageuse toute la journée, le vent s'est levé l'après midi mais aucune incidence sur la navigation le bateau est stable et assez puissant ,nous étions 8 adultes et 1 enfant et tout c'est très bien passé.\nJe vous recommande Jean Philippe pour passé une bonne journée sur son bateau.\n\nMichel G",
                "rating": 5
            }, {
                "description": "Superbe journée grâce au bateau bien sûr. Je recommende ce propriétaire très sérieux et professionnel.",
                "rating": 5
            }, {
                "description": "J'ai loué ce SELVA de 6m de long pour une journée de pique-nique en famille. Nous sommes allés sur une petite plage près de l'Estagnol, puis dans une crique à Port-Cros. Nous étions 6, 4 adultes et deux enfants. Tout s'est très bien passé. Jean-Philippe nous attendait à l'entrée de la panne, il nous a expliqué le fonctionnement du bateau et nous sommes partis. Au retour nous avons fait le plein d'essence et nous avons remis le bateau à sa place. Le moteur de 115 Cv est amplement suffisant pour le bateau avec 6 passagers. Nous avons juste eu un peu de difficultés à comprendre le principe du déjaugeage, quand il faut descendre ou monter le moteur. Mais Jean-Philippe vous l'expliquera mieux que moi....",
                "rating": 5
            }, {
                "description": "Nous avons passé une très belle journée avec un super bateau. Très bon contact. Merci à vous !",
                "rating": 5
            }, {
                "description": "Très agréable a piloter et très bonnes balades durant cette journée.\nManiable, bonne tenue en mer. \nPropriétaire très sympathique.",
                "rating": 5
            }, {
                "description": "Très bien pour se faire plaisir , accueil très réussit je recommande +++",
                "rating": 5
            }, {
                "description": "Bateau correspondant à la description, beaucoup de place, nous étions 6 et nous étions à l'aise. Nombreux coffres de rangement, consommation raisonnable, environ 10l/Heure.\nNous avons passé une bonne journée sur PORT CROS.\nMerci à Jean Philippe, le propriétaire très sympa.\nPB",
                "rating": 5
            }, {
                "description": "Merci a Jean philippe pour sa bonne humeur et son bateau. Cela nous a permis de passer une très belle journée avec  les enfants.",
                "rating": 5
            }, {
                "description": "Bateau en excellent état, très agréable et facile à manier (et propriétaire super sympathique). Nous avons passé deux belles journées à Porquerolles.",
                "rating": 5
            }, {
                "description": "Formalités rapides, bateau en bon état, idéal pour une ballade côtière et (ou) A/R sur les îles.",
                "rating": 5
            }, {
                "description": "Très agréable journée passée sur un bateau très confortable. A refaire et à conseiller !\nTrès bon accueil du propriétaire.",
                "rating": 5
            }, {
                "description": "Très belle journée ! Merci à Jean Philippe pour son accueil et sa gentillesse !  Nous recommandons sans hésiter !",
                "rating": 5
            }, {
                "description": "Nous venons de louer 3 jours le bateau\nDe Jean Philippe \nL'idéal pour aller voir les îles de Port Gros\nPorquerolle Fort de Bregancon etc...\nLe 115 ch est super économique 8/10litre.\nEt bateau très confortable.\nÀ part d'aller repêcher mon iPhone dans le port.\nJe vous recommande de louer à Jean Philippe\nBonne navigation \nArnauld T",
                "rating": 5
            }, {
                "description": "Très bon bateau : rapide, maniable, economique et tres bien entretenu. \nTres bon accueil de Jean-Philippe. Horaires adaptés à nos besoins. \nNous avons passé une excellente journée à Port-cros.\nA relouer sans hésitation.",
                "rating": 5
            }, {
                "description": "Merci pour la location qui s'est très bien passée. \nLe bateau et le moteur sont en très bon état et très adaptés pour la navigation jusqu'aux Iles de Port Cros et Porquerolles. Le propriétaire a été très accommodant, très sympathique et disponible.\nMerci",
                "rating": 5
            }, {
                "description": "merci à jean philippe\n1ére expérience et 1ére satisfaction\nle bateau est conforme aux photos\nsortie aux iles d'or sans problème\njean philippe était prêt avant l'heure du rendez vous et compréhensif sur l'heure de retour (un peu d'attente à la station service)",
                "rating": 5
            }, {
                "description": "Nous avons passé une superbe journée avec le bateau de Jean Philippe.\nLe bateau est bien équipé et fonctionnel.\nNous étions six dont mes trois enfants qui ont pu s'initier à la bouée traitée..\nJean Philippe est une charmante personne très arrangeante . soucieuse d'un service sérieux tout en étant très conviviale.\nJe vous recommande fortement son bateau .",
                "rating": 5
            }, {
                "description": "Bateau en bon état, récent, confortable et agréable. Moteur discret, efficace, sobre.\nLe taud vous demandera un peu d'ingéniosité pour le mettre en place :-) mais rien de grave.\nJean Philippe est très arrangeant, peut être un peu difficile à joindre au téléphone ce qui est stressant quand vous avez une horde de jeunes passagers impatients de partir, mais c'est vite compensé par sa souplesse sur l'organisation de la location.\nBref, location à recommander.",
                "rating": 4
            }, {
                "description": "Jean-Philippe est une personne passionné , disponible , tres sympatique .Nous avons passer une excellente journee a bord de son bateau en superbe etat \nEncore merci",
                "rating": 5
            }, {
                "description": "Jean Philippe est vraiment très très gentil. il a été très arrangeant avec nous. nous avons passé une journée exceptionnelle ! le bateau est génial,  il est très stable malgré la forte houle que nous avons eu en allant sur port cros. bref,  je recommande très vivement Jean Philippe ! encore merci.",
                "rating": 5
            }, {
                "description": "Excellente journée lors cette promenade en mer. Un grand merci à  Jean-Philippe, pour son accueil, ses explications et ses  conseils. Je le recommande. Je félicite l'organisation Samboat pour la réalisation de moment de plaisir. Michel",
                "rating": 5
            }, {
                "description": "Propriétaire fort sympathique, nous ayant ait une confiance absolue.\nLe bateau est de bonne qualité, aucun soucis n'est venu assombrir notre belle journée de navigation. Nous n'avons pas eu de chance car le taud de soleil avait eu un soucis 3 jours auparavant .et il n'avait pu être réinstaller. Toutefois nous avions emporté notre parasol.\nLe moteur est vif et peu gourmand. En vitesse de pointe, si le compteur du bateau est bien régler, nous avons croisé à 27 nœuds, ce qui est fort appréciable étant donné que nous étions 8 à bord. Le bateau vire bien à plat. Nous n'avons pu le tester dans le clapot tellement la mer était calme.",
                "rating": 5
            }, {
                "description": "Jean Philippe est une personne très agréable. Le départ depuis le lavandou est idéal pour aller voir tous ces poissons à port cros.\nLe bateau et la bouée allaient très bien.  Il manquait le taud de soleil qui sera réparé prochainement.\n\nÀ refaire",
                "rating": 4
            }, {
                "description": "Bateau tres bien avec un proprietaire très sympa, vous etes sur de passer une bonne journée !!!",
                "rating": 5
            }, {
                "description": "Tous s'est bien passé ; le bateau est très confortable, avec plages avant et arrière, très facile à manœuvrer. Port-Cros, Porquerolles, le fort de Brégançon, ...et les cinq jeunes ont fait du ski nautique ! Merci Jean-Philippe pour votre accueil sympathique !! à une prochaine fois !\nPhilippe & Claudine",
                "rating": 5
            }, {
                "description": "Très bon contact avec Jean-Philippe, bateau en bon état bien équipé, seul le GPS est à revoir.\nNous avons passé une très bonne journée. \nExcellente location",
                "rating": 5
            }, {
                "description": "Super journée grâce au bateau de Jean Philippe \nPrise en main rapide avec les bons conseils du proprio\nC est le bateau idéal pour une belle journée aux iles",
                "rating": 5
            }
        ]
    }
]
